
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteGarabatea</title>
    <meta name="twitter:title" content="GuiaDocenteGarabatea">
    <meta itemprop="name" content="GuiaDocenteGarabatea">
    <meta property="og:title" content="GuiaDocenteGarabatea">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteGarabatea";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "3b3bfaaf42244059417dbd99524bc380";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "16";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="Libro del docente">1</a>
        <a class="internalLink" rel="Prev" href="../15/" title="Dimensi&#243;n est&#233;tica Dimensi&#243;n espiritual">15</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../17/" title="Te cuento un cuento">17</a>
        <a class="internalLink" href="../27/" title="Gobernaci&#243;n de Boyac&#225; Secretar&#237;a de Educaci&#243;n , Grupo Editorial Educar">27</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteGarabatea</h1>
        <div>
 Te cuento un cuento Esta vez su voz sonaba suave, as&#237; que los cabrillos no estaban seguros del todo. Entonces, vieron por la ventana que su pata era negra como el tiz&#243;n y se dieron cuenta de que era el lobo. —&#161;T&#250; no eres nuestra madre, eres el lobo! Nuestra madre tiene las patas blancas. El lobo volvi&#243; a marcharse malhumorado pensando en que esta vez lo conseguir&#237;a. Fue al molinero y le pidi&#243; que le pintase la patita con harina, y aunque al principio el molinero no se fio de &#233;l, le entr&#243; miedo y acab&#243; accediendo. De modo que el lobo volvi&#243; a llamar a la puerta. - &#191;Qui&#233;n es?, preguntaron los cabrillos - Soy yo, su madre. - Ens&#233;&#241;anos la patita para que podamos verla. Al ver los cabrillos que su pata era blanca como la nieve creyeron que de verdad se trataba de su madre y le dejaron pasar. Pero cuando vieron que era el lobo, corrieron despavoridos a esconderse por todos los lugares de la casa. Uno se meti&#243; debajo de la cama, otro en el horno, otro en la cocina, otro en el armario, otro en el fregadero y el m&#225;s peque&#241;o en la caja del reloj. El lobo fue encontr&#225;ndolos y comi&#233;ndoselos uno por uno, excepto al m&#225;s peque&#241;o, al que no pudo encontrar. La mam&#225; cabra y los siete cabrillos Hab&#237;a una vez una vieja cabra que ten&#237;a siete cabrillos. Los quer&#237;a mucho y como no quer&#237;a que les pasara nada malo, siempre insist&#237;a cuando se iba por comida que tuvieran mucho cuidado y no abrieran la puerta a nadie. - No se f&#237;en de nadie. El lobo es muy astuto y es capaz de disfrazarse para enga&#241;aros. Si ven que tiene la voz ronca y la piel negra ser&#225; &#233;l. - &#161;Si mam&#225;, tendremos cuidado! En cuanto la cabra desapareci&#243;, apareci&#243; el lobo y llam&#243; a la puerta - &#191;Qui&#233;n es?, preguntaron los cabrillos - &#193;branme hijos m&#237;os, soy su madre. Pero los peque&#241;os recordaron el consejo de su madre y no se fiaron. - T&#250; no eres nuestra madre. Nuestra ma- dre tiene la voz suave y t&#250; la tienes muy ronca. El lobo se march&#243; enfadado por haber sido descubierto y fue directo a la tienda donde se compr&#243; un trozo de yeso para suavizar su voz. De nuevo volvi&#243; a la casa de los siete cabrillos. - &#191;Qui&#233;n es?, preguntaron los cabrillos - Soy yo, su madre. Estaba tan harto de comer cuando termin&#243; que se fue a tumbar debajo de un &#225;rbol y se qued&#243; profundamente dormido. Entretanto lleg&#243; mam&#225; cabra y menudo susto se dio cuando vio que toda la casa estaba revuelta y no hab&#237;a ni rastro de sus hijos. Entonces la m&#225;s peque&#241;a la llam&#243; desde la caja del reloj, su madre la sac&#243; de su escondrijo y le cont&#243; lo ocurrido. La vieja cabra cogi&#243; tijeras, aguja e hilo y fue con el cabrillo en busca del malvado lobo. Cuando lo encontraron cogi&#243; las tijeras y le abri&#243; la barriga al animal. De ah&#237; salieron uno por uno sus seis cabrillos vivos. Todos estaban muy contentos de estar sanos y salvos, pero la madre quiso darle al lobo su merecido y orden&#243; a los peque&#241;os que fueran a por piedras. Con astucia, logr&#243; la vieja cabra llenar al lobo el est&#243;mago de piedras sin que este lo notara. Cuando se despert&#243;, ten&#237;a mucha sed y al acercarse al pozo para beber agua, el peso de las piedras hizo que se cayera dentro y se ahogara. Los cabrillos se acercaron al pozo y comenzaron a saltar y cantar en coro alrededor de &#233;l celebrando que volv&#237;an a estar los siete juntos. Los Hermanos Grimm 14
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
