
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>Aprende_más_6_-_Estudiante_Bajas</title>
    <meta name="twitter:title" content="Aprende_más_6_-_Estudiante_Bajas">
    <meta itemprop="name" content="Aprende_más_6_-_Estudiante_Bajas">
    <meta property="og:title" content="Aprende_más_6_-_Estudiante_Bajas">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "Aprende_más_6_-_Estudiante_Bajas";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "b09cef3fc5d5fe83ce4e4ce69bfa489e";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "4";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="@">1</a>
        <a class="internalLink" rel="Prev" href="../3/" title="Desarrollo de contenidos">3</a>
        <a class="internalLink" rel="Next" href="../5/" title="El segundo componente El tercer componente">5</a>
        <a class="internalLink" href="../58/" title="Las cartillas de profundizaci&#243;n Aprende m&#225;s son una propuesta pedag&#243;gica para el desarrollo del aprendizaje aut&#243;nomo a trav&#233;s de">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>Aprende_más_6_-_Estudiante_Bajas</h1>
        <div>
 El primer componente Los cient&#237;ficos estiman que en el planetaTierra existen aproximadamente 8.7millones de especies de seres vivos. Es necesario contar con un sistema que permita organizar, clasificar y relacionar todas las especies del planeta. Para lo anterior, existe una ciencia encargada de los principios, m&#233;todos y fines de la clasificaci&#243;n de los organismos, llamada taxonom&#237;a. Clasificaci&#243;n taxon&#243;mica de losseresvivos El bot&#225;nico Carolus Linnaeus, o Linneo, se considera el padre de la taxonom&#237;a dado que desarrollo el sistema de nomenclatura binomial, un sistema jer&#225;rquico que permite denominar y clasificar los organismos en diferentes categor&#237;as taxon&#243;micas dependiendode los rasgos o caracteres que comparten entre ellos. Las categor&#237;as taxon&#243;micas van desde el dominio, la categor&#237;a m&#225;s general, hasta especie, la m&#225;s espec&#237;fica. Aquellas especies que son cercanamente emparentadas se asignan al mismo g&#233;nero, y as&#237; jer&#225;rquicamente en familias, &#243;rdenes, clases, filos, reinos y dominios. Por ejemplo, la clase Mammalia re&#250;ne a todos los mam&#237;feros, y el ordenCetacea agrupa solo losmam&#237;feros acu&#225;ticos. ➤ El nombre cient&#237;fico del de la jirafa es Giraffa camelopardalis . El g&#233;nero es Giraffa y la especie es camelopardalis. Dominio Reino Filo Clase Orden Familia G&#233;nero Especie &#191;C&#243;mo se nombran los organismos? A todas las especies de seres vivos en la Tierra se le debe asignar un nombrecient&#237;fico&#250;nico .Elnombrecient&#237;ficoutilizauna nomenclatura binomial , es decir, est&#225; compuesto de dos partes: la primera parte es el nombre del g&#233;nero del organismo y la segunda parte es el nombre de la especie . Linneo, qu&#233; tambi&#233;n desarroll&#243; esta nomenclatura binomial, decidi&#243; establecer el lat&#237;n como el idioma a usar para nombrar los seres vivos. Estos nombres cuentan con las siguientes caracter&#237;sticas: Con el prop&#243;sito de que todos los cient&#237;ficos delmundo hablen el mismo lenguaje, losnombres de las especies son universales , es decir, en Colombia y en cualquier parte del mundo el organismo se llama igual. Por ejemplo, el le&#243;n se llama Panthera leo en cualquier lugardel mundo. Elnombrecient&#237;fico se escribe siempre en lat&#237;n . La primera parte del nombre, el g&#233;nero, debe tener suprimera letra en may&#250;scula . Lasegundapartedel nombre, la especie, debe escribirse en min&#250;scula . Siempre deben escribirse en cursiva o subrayados, pero no ambas. El espacio entreambaspalabras no debe estar subrayado. 1 2 3 4 5 Biolog&#237;a 14 EntornoVivo Conoce yaprendem&#225;s En &#233;l se abordan con mayor detalle y desde otras perspectivas, los temas vistos en cada unidad del libro y algunas preguntas tipo PISA y SABER. Aqu&#237; se eval&#250;a el est&#225;ndar entorno vivo, ciencia tecnolog&#237;a y sociedad. Mira, a continuaci&#243;n, una explicaci&#243;n de la estructuramacro de este componente: T&#237;tulo de la unidad : para que puedas construir un puente entre tu cartilla y tu libro, aqu&#237; encontrar&#225;s el mismo t&#237;tulo y as&#237; sabr&#225;s c&#243;mo se corresponden. Conoce y aprende m&#225;s Es una explicaci&#243;n conceptual y did&#225;ctica de los conceptos b&#225;sicos para asegurar la apropiaci&#243;n de estos. Ejercita • Uso comprensivo del conocimiento cient&#237;fico • Explicaci&#243;n de fen&#243;menos • Indagaci&#243;n Se componen de una bater&#237;a de preguntas y ejercicios puntuales para desarrollar el aprendizaje aut&#243;nomo, la resoluci&#243;n de problemas y la cultura de nuevos saberes. Se trabajan preguntas de varias tipolog&#237;as como: SABER, abiertas, compuestas, de aplicaci&#243;n, de an&#225;lisis, s&#237;ntesis, entre otras, a la luz de las competencias evaluadas en la pruebas nacionales ICFES sacando m&#225;ximo provecho de la habilidad de lectura de textos continuos y discontinuos. Cada eje se enfoca en una competencia espec&#237;fica aplicada al conocimiento propio de las Ciencias Naturales, para comprender, indagar y explicar los fen&#243;menos que ocurren a tu alrededor. La fotos&#237;ntesis es el procesomediante el cual las plantas, las algas y algunas bacterias usan la luz solarpara fabricar sualimento. La fotos&#237;ntesis se llevaa cabo endos etapas: la fase luminosa y la fase oscura. Fotos&#237;ntesis Fase luminosa Tambi&#233;n llamada fasedependientede la luz,es laprimeraetapade la fotos&#237;ntesis.Como sunombre lo indica, requierede la luzcomopuntodepartidaparaproducirATPyNADPH,monedasenerg&#233;ticas de la c&#233;lulanecesariaspara sumetabolismogeneral ypara la siguienteetapade la fotos&#237;ntesis.Esa fase ocurre en lamembrana de los tilacoides. Fase oscura Tambi&#233;n llamada fase independiente de la luz oCiclo deCalvin, se encarga de utilizar el ATP y elNADPH para producirmol&#233;culas de az&#250;car. Esta fase tiene lugar en el estroma del cloroplasto. Ejercita 1. Dados los siguientes enunciados, escribe V si la afirmaci&#243;n es verdadera, o F si la afirmaci&#243;n es falsa. Justifica los enunciados falsos. a. Durante la fotos&#237;ntesis se produce di&#243;xido de carbono. b. Lasmol&#233;culasdeox&#237;geno (O 2 )queexpulsa laplanta, yque los seres vivos respiramos, provienedelmetabolismode lasmol&#233;culasdeCO 2 . c. La fotos&#237;ntesis se realizaen los tilacoidesde los cloroplastosde laplanta. d. El ATP sintetasa es una prote&#237;na demembrana que se encarga de generar ATP a partir del movimiento de electrones del interior del tilacoide hacia el estroma e. El producto principal de la fotos&#237;ntesis son unos l&#237;pidos conocidos como glucosa, fructosa y sacarosa. f. Lasmol&#233;culas de carbono (C) propias de la glucosa, la fructosa y la sacarosa provienen del metabolismo de las mol&#233;culas de CO 2 . g. La moneda energ&#233;tica de los seres vivos es el ATP. 2. Realiza un flujograma que indique el proceso de la fotos&#237;ntesis, desde la llegada del rayo de luz, hasta la fabricaci&#243;n de glucosa. 3. Hace aproximadamente 2 600millones de a&#241;os, las cianobacterias primitivas adquirieron, por primera vez en la historia evolutiva de la vida, la capacidad de realizar fotos&#237;ntesis. Investiga en libros de texto o en internet, &#191;por qu&#233; la aparici&#243;n de la fotos&#237;ntesis es un hito evolutivo de mayor importancia que alter&#243; profundamente el curso de la evoluci&#243;n de los seres vivos? &#191;Qu&#233; consecuencias tuvo en la estructura del planetaTierra? 4. El efecto invernadero es el aumento de la temperatura de la Tierra gracias a la concentraci&#243;n excesiva de gases de efecto invernadero, como el di&#243;xido de carbono, principalmente generados por la actividad humana. &#191;C&#243;mo las plantas pueden ayudar a sopesar este fen&#243;meno? &#191;Qu&#233; efecto tiene la deforestaci&#243;n sobre el efecto invernadero? 5. &#191;Por qu&#233; crees que la selva amaz&#243;nica tambi&#233;n es llamada “el pulm&#243;n del planeta”? &#191;Por qu&#233; su cuidado es indispensable para los seres vivos sobre el planetaTierra? Los rayosde luzexcitan loselectronesde lamol&#233;culade clorofila,presenteen los cloroplastos, y generan una corriente el&#233;ctrica. Esta corrientedeelectrones fluyea trav&#233;sdeunos complejosdeprote&#237;nas en lamembrana de los tilacoides llamados fotosistema I y fotosistema II. Estos fotosistemasest&#225;n formadosporel complejoantena,encargadode captar la luz con la clorofila, y por el centro de reacci&#243;n. En el fotosistema I, la corriente de electrones rompe lasmol&#233;culas de agua adquirida por las ra&#237;ces (H 2 O) en hidr&#243;geno (H) y en ox&#237;geno (O2). El ox&#237;geno es liberado por la planta como desecho, y es el que usamos los seres vivos para respirar. Parte del hidr&#243;geno queda libre y otra parte se unir&#225; con las mol&#233;culas de energ&#237;a ya utilizadas de NADP+ para generar nuevoNADPH. En el fotosistema II, la corriente de electrones activa una prote&#237;na canal llamadaATP sintetasa quemueve los iones de hidr&#243;geno que quedaron libres en el tilacoide hacia el estroma y, como resultado de lamaquinaria de la prote&#237;na, generamol&#233;culas energ&#233;ticas deATP. Lasmol&#233;culas de CO 2 entran por los estomas y son capturadas por una importante enzima llamada RuBisCO. Luego, por medio del consumo de ATP y de NADPH obtenidos en la fase luminosa, el CO 2 capturadopasaa ser una mol&#233;cula llamada gliceraldeh&#237;do-3-fosfato. Por &#250;ltimo, esta mol&#233;cula queda libre en el estroma o en el citoplasma para generaramino&#225;cidos, &#225;cidos grasos, almid&#243;n, glucosa, fructosaosacarosa, su alimento. Doblemembrana Grana ➤ C l o r o p l a s t o Proceso de formaci&#243;n cient&#237;ficab&#225;sica Procesode formaci&#243;npara el trabajo Biolog&#237;a 8 9 EntornoVivo Conoce yaprendem&#225;s La biodiversidad es la gran variedad de formas de vida que existen en el planeta, incluyendo todos los organismos vivos que puede irdesde las bacterias,protozoarios,hongos,plantas,el serhumano,entreotros. Labiodiversidad es fundamentalparagarantizar el equilibriode los ecosistemas de todo elmundo, y el ser humano depende de ella para sobrevivir. Este sistema est&#225; en una evoluci&#243;n constante, tanto en cada ecosistema como en cada organismo demanera individual. La biodiversidad es una fuente gigante de servicios ambientales para la sociedad humana, dado que permite tener agua, formaci&#243;n de suelos, oxigeno, reciclar nutrientes, la producci&#243;n de alimentos, producci&#243;nde energ&#237;aque esutilizada como combustible, es el origen de algunosmedicamentos, entre otros. La importancia de la biodiversidad es universal, sin importar el estrato socioecon&#243;mico, el pa&#237;s, el lenguaje, las corrientes pol&#237;ticas; la biodiversidad es esencial para la vida en la tierra. Por loanterior,en juniode1992 se llev&#243;a cabouna reuni&#243;nenR&#237;o de Janeiro para la conservaci&#243;n de la biodiversidad donde, bajo el auspiciodelProgramadeNacionesUnidaspara elMedioAmbiente, se negoci&#243; el Convenio de Naciones Unidas sobre la Diversidad Biol&#243;gica (CDB). Sus objetivos principales son la conservaci&#243;n de la diversidadbiol&#243;gica, lautilizaci&#243;n sosteniblede sus componentes y la participaci&#243;n justa e igualitaria de los beneficios que se deriven de la utilizaci&#243;n de los recursos naturales. Para alcanzar los anteriores objetivos, elCDB promueve constantemente la asociaci&#243;n entre los pa&#237;ses,para teneruna cooperaci&#243;n cient&#237;fica y tecnol&#243;gica,accesoa losrecursosgen&#233;ticosy la transferenciade tecnolog&#237;asambientalmente adecuadas que conduzcan a un futuro sostenible. Varios pa&#237;ses han tomado medidas para cuidar de su biodiversidad, por ejemplo,Colombia,en1993 cre&#243;elMinisteriodeMedioAmbiente yDesarrollo Sostenible, que es el encargado de la defensa de los recursos naturales y del ambiente.Estepa&#237;s es consideradounode lospa&#237;sesm&#225;s ricos enbiodiversidad,por su gran variedad de especies en plantas y animales. Seg&#250;n elMinisterio de ambiente (2019)Colombia ocupa el segundo lugar a nivelmundial en biodiversidad. Este pa&#237;s a nivelmundial ocupa el primer lugar en especies de aves y orqu&#237;deas y el segundo lugar en riquezadeplantas,anfibios,mariposas ypecesdeaguadulce y la terceraposici&#243;nen n&#250;merodeespeciesdepalmas y reptiles.Colombiaesunhermosopa&#237;snatural,el cual se debe cuidar y procurar conservar la gran biodiversidad que posee. Importanciade la biodiversidad Conoce yaprendem&#225;s 1. Dadas las siguientes oraciones, responda falso ( F ) o verdadero ( V ). Justifica los enunciados falsos. a. Labiodiversidadde lasespecies soloes importanteenColombia,dadoqueeselpa&#237;s que tienemayor biodiversidad en elmundo b. Para describir los diferentes aspectos de los organismos, la biodiversidad tiene tres categor&#237;as: diversidad de nombres, diversidad de especies y diversidad de ecosistemas c. No existe ning&#250;n acuerdo internacional para el cuidado y la protecci&#243;n de la biodiversidad d. La biodiversidad es fundamental para la vida en la tierra y la supervivencia del ser humano 2. En el siguiente cuadro escribe el nombre de 10 animales y 10 plantas que predominenen la regi&#243;ndonde vives.Enunp&#225;rrafo,explicaporqueesasespecies son importantes para la biodiversidad de tu regi&#243;n y beneficiosas para el ser humano. &#191;Qu&#233; pasar&#237;a si se extinguieran? Ejercita 3. Colombia es un pa&#237;s que tiene una gran biodiversidad por sus caracter&#237;sticas geogr&#225;ficas, dado que este pa&#237;s cuenta con diferentes climas, ambientes y gran riqueza en recursos naturales. Se considera que tiene el 10% de la biodiversidad a nivel mundial. Sin embargo, esta biodiversidad est&#225; vi&#233;ndose afectada por actividades como el consumo masivo de especies, la caza ilegal, la deforestaci&#243;n, entre otras actividades que est&#225;ndisminuyendo labiodiversidaddelpa&#237;s yponen en riesgoamuchas especiesque son end&#233;micas.Deacuerdo con elp&#225;rrafoanterior, responde las siguientes preguntas: a. &#191;Cu&#225;les son las consecuencias que puede tener Colombia por la p&#233;rdida de biodiversidad? b. &#191;De qu&#233;manera se puede proteger la biodiversidad del pa&#237;s? c. Investigaqueproyectos seest&#225;n realizandoenelpa&#237;sparaelcuidadodelambiente 4. Unbancodegermoplasmaobancodesemillasesun lugardestinadoaguardar, preservar yconservar semillasoprop&#225;gulosdediferentesplantas.&#191;Porqu&#233;creesque los gobiernos invierten tanto dinero en crear ymantener estos bancos? &#191;Cu&#225;l crees que es la importancia que tiene en la conservaci&#243;n de la biodiversidad? 5. &#191;Cu&#225;les son las ventajas ydesventajasecon&#243;micas y socialesdequeunpa&#237;s tenga una gran biodiversidad? Compara a pa&#237;ses biodiversos y c&#225;lidos como Colombia con pa&#237;ses fr&#237;os comoRusia. Procesode formaci&#243;n cient&#237;fica b&#225;sica Proceso de formaci&#243;nparael trabajo Biolog&#237;a 18 19 EntornoVivo Explicaci&#243;nde fen&#243;menos Uso comprensivodel conocimiento cient&#237;fico Indagaci&#243;n Biolog&#237;a Te damos la bienvenida a las cartillas de profundizaci&#243;n de la serie Expr&#233;s@te Ciencias Naturales , @prende m&#225;s ; estas son producto de una planificaci&#243;n rigurosa para que experimentes y te aventures en el mundo de la ciencia, la tecnolog&#237;a y lo que compone el mundo que est&#225;s conociendo. Con estas herramientas emprender&#225;s un camino para reforzar tus conocimientos y conceptos en unos ejes tem&#225;ticos importantes: Biolog&#237;a, Qu&#237;mica y F&#237;sica. Esta es la estructura de cada cartilla: conocer tu Te invitamos a Cartilla 3
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy Nzc3OTU=    </div>
</body>

</html>
