
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteLibro1-GobernacionDeBoyaca</title>
    <meta name="twitter:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta itemprop="name" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta property="og:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteLibro1-GobernacionDeBoyaca";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "186792a1e87eebdb64db0a6d68025e4d";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "28";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="1">1</a>
        <a class="internalLink" rel="Prev" href="../27/" title="Proyecto Educativo">27</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../29/" title="Proyecto Educativo">29</a>
        <a class="internalLink" href="../41/" title="@">41</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteLibro1-GobernacionDeBoyaca</h1>
        <div>
 26 Materiales: cart&#243;n o tablilla de madera, plas- tilinas de diferentes colores, pegante, papel cortado, l&#225;piz y colores. 1. Cada estudiante, de forma individual, va a realizar una llamativa maqueta en la que va a situar los paisajes o lugares conocidos de su preferencia, ya sea por la experien- cia o los recuerdos que tenga sobre estos. 2. Se pide a los estudiantes que dividan la tablilla en dos. En un lado, se va a recrear un paisaje cultural seg&#250;n la experiencia de los estudiantes y, en la otra mitad, un paisaje natural como corresponde en el contenido tem&#225;tico de la unidad. 3. Los estudiantes van a se&#241;alar en papelitos, dispuestos sobre la maqueta, a qu&#233; lugar corresponde cada paisaje y cu&#225;l es su im- portancia para cada uno. Relaciones espaciales y ambientales Actividad 9 Mi paisaje Relaciones espaciales y ambientales Actividad 10 Los lugares favoritos de mi pa&#237;s Esta actividad est&#225; orientada a incentivar el inter&#233;s por conocer diferentes paisajes de Co- lombia y fortalecer la identidad como naci&#243;n. Materiales: fichas bibliogr&#225;ficas, cinta, mar- cadores, l&#225;pices, esferos, pegante, tijeras, im&#225;- genes sobre lugares tur&#237;sticos de Colombia. 1. El docente debe empezar a hablar sobre la gran diversidad de fauna, flora, ecosis- temas y lugares hist&#243;ricos del pa&#237;s, puede apoyarse en material audiovisual, como vi- deos y fotograf&#237;as. 2. El docente llevar&#225; un ejemplo de alguna cartilla informativa, debe procurar que sea llamativa para dar un ejemplo a los estu- diantes de lo que se har&#225; en la actividad. 3. Los estudiantes, con ayuda de sus padres, deber&#225;n consultar paisajes destacados en Colombia, por su importancia hist&#243;rica, cultural, arquitect&#243;nica o natural. 4. En revistas y peri&#243;dicos recortar&#225;n im&#225;ge- nes de estos lugares. 5. En las fichas bibliogr&#225;ficas deber&#225;n elaborar una cartilla sobre los lugares de inter&#233;s en Colombia, para ello, pegar&#225;n las im&#225;genes m&#225;s representativas de cada lugar y, si es posible, indicar&#225;n su nombre. 6. En mesa redonda compartir&#225;n con el gru- po los lugares seleccionados. 7. Finalmente, cada estudiante indicar&#225; qu&#233; lugares de los expuestos conoce y cu&#225;les le gustar&#237;a conocer y por qu&#233;. plo: Al grupo A, personajes como campesi- nos, jornaleros, animales, &#225;rboles, cultivos o cosas como casas de campo, herramien- tas de trabajo, etc. Al grupo B, persona- jes como tipos de empleados, mascotas, transporte masivo o cosas como edificios y centros comerciales, etc.). 6. Por medio de una representaci&#243;n, cada grupo va a dar cuenta de las caracter&#237;sti- cas del paisaje correspondiente. 7. Adecuar&#225;n el escenario, puede ser con te- las o cart&#243;n, que tenga un recuadro por el cual se puedan ver los t&#237;teres que cada estudiante va a manipular y por el cual se proyecte la voz al p&#250;blico. 8. El Grupo A presentar&#225; al grupo B, y vicever- sa (es indispensable recordarle al p&#250;blico la importancia de guardar silencio). 9. Al final, se deben resaltar las semejanzas y diferencias de estos dos paisajes. 4. En la actividad es fundamental, una vez destacada la relevancia que tiene el pai- saje desde el punto de vista de los estu- diantes, resaltar las caracter&#237;sticas singula- res de estos paisajes y generar la reflexi&#243;n acerca de si es posible que los dos paisajes convivan y se mezclen o, si por el contra- rio, se dividan.
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
