
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteGarabatea</title>
    <meta name="twitter:title" content="GuiaDocenteGarabatea">
    <meta itemprop="name" content="GuiaDocenteGarabatea">
    <meta property="og:title" content="GuiaDocenteGarabatea">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteGarabatea";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "3b3bfaaf42244059417dbd99524bc380";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "14";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="Libro del docente">1</a>
        <a class="internalLink" rel="Prev" href="../13/" title="Competencia comunicativa Ingl&#233;s Competencias matem&#225;ticas Competencia social">13</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../15/" title="Dimensi&#243;n est&#233;tica Dimensi&#243;n espiritual">15</a>
        <a class="internalLink" href="../27/" title="Gobernaci&#243;n de Boyac&#225; Secretar&#237;a de Educaci&#243;n , Grupo Editorial Educar">27</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteGarabatea</h1>
        <div>
 12 Desempe&#241;os por Dimensiones Dimensi&#243;n &#233;tica • Muestra a trav&#233;s de sus acciones un proceso de construcci&#243;n de una imagen de s&#237; mismo y disfruta el hecho de ser tenido en cuenta, en ambientes de afecto y comprensi&#243;n. • Manifiesta en su actividad cotidiana el reconocimiento y la aceptaci&#243;n de diferencias entre personas. Dimensi&#243;n socioafectiva • Participa en la soluci&#243;n de los conflictos que se presentan en situaciones de juego y valora la colaboraci&#243;n como posibilidad para que todas las partes ganen. • Toma decisiones por iniciativa propia y asume responsabilidades que llevan al bienestar en el aula. • Participa, se integra y coopera en juegos y actividades grupales que permiten reafirmar su yo. • Expresa sus sentimientos de manera libre y espont&#225;nea, exterioriz&#225;ndolos a trav&#233;s de narraciones de historietas personales, proyect&#225;ndolos en personajes reales e imaginarios, dramatizaciones, pinturas o similares. • Participa en la elaboraci&#243;n de normas que favorecen la convivencia y se adhiere a ellas. • Disfruta pertenecer a un grupo y manifiesta respeto por sus integrantes. Dimensi&#243;n comunicativa • Incorpora nuevas palabras a su vocabulario y comprende su significado. • Plantea y resuelve preguntas seg&#250;n sus necesidades comunicativas. • Comprende textos orales sencillos relacionados  con distintos contextos mediante descripciones, narraciones y cuentos breves. • Desarrolla formas no convencionales de lectura y escritura demostrando inter&#233;s por ellas. • Hace conjeturas sencillas, previas a la comprensi&#243;n de textos y de otras situaciones. • Expresa sus emociones y vivencias a trav&#233;s de lenguajes y medios gestuales, gr&#225;ficos, verbales y pl&#225;sticos. • Reconoce algunas formas de expresi&#243;n como el cine, la literatura y la pintura. Dimensi&#243;n corporal • Reconoce las partes de su cuerpo y las funciones elementales de cada una. • Adopta h&#225;bitos adecuados de aseo, orden, presentaci&#243;n personal y alimentaci&#243;n. • Relaciona su corporalidad con la de sus compa&#241;eros aceptando sus semejanzas y diferencias. • Controla voluntariamente los movimientos de las extremidades de su cuerpo y ejecuta actividades que implican coordinaci&#243;n motriz fina y gruesa. • Representa corporalmente emociones, situaciones escolares y experiencias propias de su entorno. • Manifiesta armon&#237;a corporal en la ejecuci&#243;n de las formas b&#225;sicas de movimiento y las refleja en su participaci&#243;n din&#225;mica en las actividades de grupo. • Se orienta en el espacio y ubica distintos objetos relacion&#225;ndolos entre s&#237; y consigo mismo. • Aplica esa orientaci&#243;n a situaciones de la vida cotidiana. • Se integra en el desarrollo de actividades l&#250;dicas y participa activamente en el desarrollo de actividades de grupo. Dimensi&#243;n cognitiva • Identifica las caracter&#237;sticas de los objetos, los clasifica y los ordena partiendo de distintos criterios. • Compara peque&#241;as colecciones de objetos y establece relaciones como “hay m&#225;s que...”, “hay menos que...”, “hay tantos como...”. • Interpreta im&#225;genes, carteles y fotograf&#237;as, aun sin leerlos convencionalmente. • Expresa curiosidad por comprender el mundo f&#237;sico, el natural y el social a trav&#233;s de la observaci&#243;n, la exploraci&#243;n, la comparaci&#243;n, la confrontaci&#243;n y la reflexi&#243;n.
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
