
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteLibro1-GobernacionDeBoyaca</title>
    <meta name="twitter:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta itemprop="name" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta property="og:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteLibro1-GobernacionDeBoyaca";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "186792a1e87eebdb64db0a6d68025e4d";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "13";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="1">1</a>
        <a class="internalLink" rel="Prev" href="../12/" title="Esquema general estructura curricular">12</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../14/" title="12">14</a>
        <a class="internalLink" href="../41/" title="@">41</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteLibro1-GobernacionDeBoyaca</h1>
        <div>
 11 Proyecto Educativo 2. Tomado y adaptado de: Ley 1732 de 2014 - Decreto 1038, por la cual se establece la C&#225;tedra de paz en todas las instituciones educativas. [Consultado feb. 7 de 2020]. Disponible en internet:  https://www.somoscapazes.org/catedra-de-la-paz.php 3. Tomado y adaptado de Documento Estrategia Nacional de Educaci&#243;n Econ&#243;mica y Financiera (EEF). [Consultado feb. 7 de 2020]. Disponible en internet: https://www. superfinanciera.gov.codescargas?com=institucional&amp;name=pubFile1010335&amp;downloadname=estratenaledufinanciera012011__1_.pdf. 2.5. Di&#225;logo con otras &#225;reas Cada una de las secuencias did&#225;cticas de los libros Integrados pedag&#243;gicos promueve, a trav&#233;s de secciones especiales, los aprendizajes esperados en educaci&#243;n sexual, estilos de vida saludables, convivencia pac&#237;fica, c&#225;tedra de afrocolombianidad, cuidado del medio ambiente, Educaci&#243;n Econ&#243;mica y Financiera, emprendimiento. @ prende &#225;s @ prende &#225;s @ prende &#225;s 2.5.1. C&#225;tedra de paz (Ley 1732 y Decreto 1038) 2 La C&#225;tedra de la Paz es la iniciativa del gobierno colombiano para generar ambientes m&#225;s pac&#237;ficos desde las aulas de Colombia. En la Ley 1732 de septiembre 01 de 2014 se establece la C&#225;tedra de la Paz en todas las instituciones educativas del pa&#237;s como de obligatorio cumplimiento. Seg&#250;n el Decreto 1038, que reglamenta la Ley 1732 de esta c&#225;tedra,“todas las instituciones educativas deber&#225;n incluir en sus planes de estudio la materia de C&#225;tedra de La Paz antes del 31 de diciembre de 2015”. En nuestro proyecto                              esta c&#225;tedra se trabaja en las secciones Convivencia pac&#237;fica en el &#225;rea de Sociales, en todos los grados. &#191;Cu&#225;l es el objetivo de la C&#225;tedra de la Paz? De acuerdo con el Decreto 1038 “la C&#225;tedra de la Paz deber&#225; fomentar el proceso de apropiaci&#243;n de conocimientos y competencias relacionados con el territorio, la cultura, el contexto econ&#243;mico y social y la memoria hist&#243;rica, con el prop&#243;sito de reconstruir el tejido social, promover la prosperidad general y garantizar la efectividad los principios, derechos y deberes consagrados en la Constituci&#243;n”. 2.5.2. C&#225;tedra de Afrocolombianidad 4 La C&#225;tedra de Estudios Afrocolombianos, creada por la Ley 70 de 1993, tiene su concreci&#243;n con el Decreto 1122 de 1998, que establece su car&#225;cter obligatorio en el &#225;rea de Ciencias Sociales en todos los establecimientos educativos estatales y privados que ofrezcan los niveles de preescolar, b&#225;sica y media. En nuestro  proyecto                          se trabaja la C&#225;tedra de Afrocolombianidad en la secci&#243;n que se identifica con el mismo nombres C&#225;tedra de afrocolombianidad en  en el &#225;rea de sociales, en todos los grados. &#191;Cu&#225;l es el objetivo de implementa la C&#225;tedra de Afrocolombianidad? • Reconocer y difundir los procesos de reintegraci&#243;n, reconstrucci&#243;n, resignificaci&#243;n y redignificaci&#243;n &#233;tnica y cultural de los descendientes de los africanos esclavizados en Colombia, en la perspectiva de nuevas lecturas sobre la configuraci&#243;n de la identidad nacional. • Contribuir al fortalecimiento de la identidad, autorreconocimiento y autoestima de los colombianos en el contexto del sentido de pertenencia a la naci&#243;n colombiana. • Propiciar el desarrollo de actitudes de comprensi&#243;n y respeto de la diversidad &#233;tnica y cultural existente en el pa&#237;s, proscribiendo los prejuicios y estereotipos discriminatorios. • Replantear los enfoques pedag&#243;gicos y did&#225;cticos que orientan la elaboraci&#243;n de textos y materiales de estudio en relaci&#243;n con la realidad del africano, afroamericano y particularmente de lo afrocolombiano. • Ayudar al proceso de desarrollo y consolidaci&#243;n de la etnoeducaci&#243;n en el pa&#237;s. 2.5.3. Educaci&#243;n Econ&#243;mica y Financiera (EEF) (Seg&#250;n el Art&#237;culo 31 de la Ley 115 de 1994, Ley 1328 del 2009, la Ley 1450 de 2011, y el Decreto 457 de 2011) La Educaci&#243;n Econ&#243;mica y Financiera (EEF) corresponde a una pol&#237;tica p&#250;blica de amplio reconocimiento internacional, y se refiere al proceso por el cual las personas mejoran su comprensi&#243;n de los conceptos, riesgos, productos y servicios financieros, y desarrollan las habilidades y la confianza para ser m&#225;s conscientes de los riesgos financieros y as&#237; puedan tomar decisiones financieras informadas para mejorar su bienestar (OECD, 2005). En nuestro  proyecto                                 se trabaja la EEF en la secci&#243;n que se identifica con el mismo nombre Educaci&#243;n Econ&#243;- mica y Financiera (EEF) en el &#225;rea de matem&#225;ticas, en todos los grados. A dem&#225;s, trabajamos otras secciones especiales como Emprendimiento , Matem&#225;ticas Ciudadana , Matem&#225;ticas Recreativa . El marco normativo colombiano contiene disposiciones que fomentan la EEF tanto en el &#225;mbito de la educaci&#243;n formal como en el de la educaci&#243;n para el trabajo y el desarrollo humano.
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
