
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteGarabatea</title>
    <meta name="twitter:title" content="GuiaDocenteGarabatea">
    <meta itemprop="name" content="GuiaDocenteGarabatea">
    <meta property="og:title" content="GuiaDocenteGarabatea">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteGarabatea";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "3b3bfaaf42244059417dbd99524bc380";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "9";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="Libro del docente">1</a>
        <a class="internalLink" rel="Prev" href="../8/" title="Material did&#225;ctico complementario">8</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../10/" title="Prematem&#225;ticas">10</a>
        <a class="internalLink" href="../27/" title="Gobernaci&#243;n de Boyac&#225; Secretar&#237;a de Educaci&#243;n , Grupo Editorial Educar">27</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteGarabatea</h1>
        <div>
 Sugerencias metodol&#243;gicas 7 √ Karaoke, es un recurso  musical entretenido, divertido y perfecto para el desarrollo motriz. Estimula  el desarrollo psicosocial de los ni&#241;os y las ni&#241;as en sus relaciones con los dem&#225;s. Mejora su autoestima, establece la expresi&#243;n de sentimientos y emociones, desarrolla y enriquece el habla, el vocabulario, su expresi&#243;n y el lenguaje, como tambi&#233;n su  comprensi&#243;n oral y lectora en espa&#241;ol e ingl&#233;s. Desarrolla el sentido del ritmo, las t&#233;cnicas de respiraci&#243;n, la observaci&#243;n y la concentraci&#243;n, es una buena forma de aprender ingl&#233;s; promueve el contacto con otras &#225;reas de  inter&#233;s, como la m&#250;sica y el baile. √ Fichas de orientaci&#243;n a padres de familia, son recursos realizados para que los padres de  de familia y cuidadores  acompa&#241;en el procesos de formaci&#243;n y educaci&#243;n de los ni&#241;os y de las ni&#241;as  desde la formaci&#243;n en valores, el buen trato y el respeto de sus derechos mediante actividades l&#250;dicas, di- d&#225;cticas y metodol&#243;gicas dispuestas  para estimular el desarrollo integral  de los estu- diantes  en edad preescolar. contenido del libro que tiene el &#237;cono de Vector Z. √ Fichas de ampliaci&#243;n,  son un material que complementan y enriquecen  el  libro integrado Garabatea  en sus diferentes dimensiones, competencias y contenidos para el refuerzo de habilidades, destrezas y conocimiento que le permiten a los estudiantes de edad preescolar  progresar en la aprehensi&#243;n y contextualizaci&#243;n de sus aprendizajes. √ Cuaderno emocional, es un recurso que permite a los estudiantes ser comunicadores activos de sus ideas, sentimientos y emociones, sentirse queridos por sus familias, compa&#241;eros y docentes. Los ni&#241;os y las ni&#241;as aprender&#225;n a cuidarse y a relacionarse consigo mismos y con los dem&#225;s, mientras descubren el bello mundo que los rodea. Mediante la pedagog&#237;a del amor y buen trato se trabajan ejercicios de autoconocimiento, gesti&#243;n de las emociones, conciencia corporal y verbalizaci&#243;n de las emociones integrando a los padres de familia, cuidadores, docentes y estudiantes en las pr&#225;cticas de relaciones de sana convivencia. √ Componentes digitales, son material complementario  digital, interactivo, imprimible y virtual que enriquece el proyecto educativo y pone a tono a la comunidad educativa con el alcance de las competencias tecnol&#243;gicas  del siglo XXI y el uso de los contextos digitales y tecnol&#243;gicos como nuevos escenarios de aprendizaje. Para cada grado y &#225;rea se entrega un men&#250; de OVA (Objetos Virtuales de Aprendizaje). estudiante las una y encuentre diferentes figuras (de objetos, animales o personas) y luego las nombre. L&#237;neas inclinadas • Formar l&#237;neas inclinadas con l&#225;pices y colores. • Practicar el trazo de l&#237;neas inclinadas con diferentes materiales. Competencias comunicativas Lenguaje Consonantes m. p. s, t, l • En fichas de 10 cm por 10 cm realizar dos ilustraciones similares con cada una de las consonantes estudiadas y jugar a buscar el par de fichas similares. • Organizar una biblioteca con cuentos in- fantiles ilustrados y motivar a los ni&#241;os a leer todos los d&#237;as, m&#237;nimo 15 minutos, y luego socializar lo le&#237;do. • Los ni&#241;os y ni&#241;as pueden escribir palabras sencillas y acompa&#241;arlas de dibujos para representar ideas. Competencias comunicativas Ingl&#233;s My body La o el docente repartir&#225; una hoja de papel y pedir&#225; que dibuje su propio cuerpo. Cuando haya terminado, preguntar&#225; cu&#225;ntas extremidades tiene, siempre recordando utilizar las partes del cuerpo en ingl&#233;s para repasarlas. Shapes Recortar varias cartulinas con las formas m&#225;s comunes (c&#237;rculo, cuadrado, tri&#225;ngulo y rect&#225;ngulo) y ponerlas separadas en el piso. Elegir varios objetos que tengan en el aula con alguna de las formas de las cartulinas, Unidad 1:  Mi familia Identidad, autonom&#237;a y convivencia • Motivar a los ni&#241;os a practicar un deporte en familia y aprender su reglamento. Exploraci&#243;n del medio • Proponer diferentes juegos en los que todos interact&#250;en, compartan diferentes &#250;tiles escolares y busquen objetos y figuras ocultas. Aprestamiento y lectoescritura L&#237;neas horizontales y verticales • La o el docente realizar&#225; en el tablero una figura con puntos y l&#237;neas tanto horizontales como verticales, para que el
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
