
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteGarabatea</title>
    <meta name="twitter:title" content="GuiaDocenteGarabatea">
    <meta itemprop="name" content="GuiaDocenteGarabatea">
    <meta property="og:title" content="GuiaDocenteGarabatea">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteGarabatea";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "3b3bfaaf42244059417dbd99524bc380";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "7";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="Libro del docente">1</a>
        <a class="internalLink" rel="Prev" href="../6/" title="Estructura did&#225;ctica de la serie">6</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../8/" title="Material did&#225;ctico complementario">8</a>
        <a class="internalLink" href="../27/" title="Gobernaci&#243;n de Boyac&#225; Secretar&#237;a de Educaci&#243;n , Grupo Editorial Educar">27</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteGarabatea</h1>
        <div>
 5 En el reverso de esta p&#225;gina se presenta a uno de los personajes del libro a trav&#233;s de unas actividades l&#250;dicas en las que compar- tir&#225;n con los estudiantes utilizando material reciclado. Fichas de aprendizaje • En el anverso de las fichas, los ni&#241;os y ni&#241;as desarrollan las actividades de aprendizaje. All&#237; se presenta el &#237;cono de Mis destrezas, que define en forma gr&#225;fica la labor a realizar en la actividad y el t&#237;tulo de la experiencia o actividad, que sintetiza los contenidos y tem&#225;ticas que se desarrollar&#225;n. • En el reverso de la ficha, se encuentra la informaci&#243;n con DBA, las evidencias que se esperan afianzar, los aprendizajes y contenidos  que se abordar&#225;n, las dimensiones de desarrollo que se desarrollan a trav&#233;s de los ejercicios y actividades propuestas por los especialistas,las actividades a realizar para el alcance de competencias y aprendizajes y los desempe&#241;os. Adem&#225;s, se incluyen los siguientes complementos: √ Mensajes con mis compromisos, a trav&#233;s de frases cortas que orientan la formaci&#243;n de los ni&#241;os y ni&#241;as como personas aut&#243;nomas, comprometidas con la transformaci&#243;n de su entorno, la apropiaci&#243;n de buenos h&#225;bitos personales y la vivencia de valores que enriquezcan la convivencia con los dem&#225;s. Estos mensajes se han categorizado a partir de cuatro contenidos pedag&#243;gicos transversales: Soy buen ciudadano, que sit&#250;a la formaci&#243;n ciudadana como una construcci&#243;n responsable,activa y participativaenraz&#243;nalfortalecimiento de las competencias cognitivas, emocionales y comunicativas requeridas para que losni&#241;osy lasni&#241;aspuedanejercer, respetar y promover sus derechos y deberes, y los de los dem&#225;s. • Secci&#243;n Te cuento un cuento, la cual presenta la narraci&#243;n gr&#225;fica de una historia tradicional de la literatura infantil que recrea situacionesmemorables integrandodistintos personajes y actividades de comprensi&#243;n lectora orientadas a desarrollar el placer por la lectura y el nivel interpretativo de los ni&#241;os y ni&#241;as. Cuido el medio ambiente, que sit&#250;a las acciones de los ni&#241;os y ni&#241;as en escenarios concretos y cercanos, para que con ellas contribuyan al cuidado responsable de su entorno en la toma de conciencia, valoraci&#243;n y respeto, tanto de los seres vivos como de los recursos naturales, y su importancia para la supervivencia del planeta Tierra. Cuido mi cuerpo, que trasciende los h&#225;bitos de vida saludable hacia comportamientos que velen por el bienestar propio y colectivo, fomentando la autoconciencia de las funciones corporales y motrices, el autocuidado y las pr&#225;cticas saludables y preventivas, de acuerdo con el nivel de autonom&#237;a y desarrollo de los ni&#241;os y ni&#241;as. Soy buen compa&#241;ero, que sit&#250;a la educaci&#243;n para la sexualidad a partir de dos enfoques, el primero, centrado en la valoraci&#243;n de la identidad y concepto de s&#237; mismo, que decanta el aprecio por los dem&#225;s, como segundo enfoque, en la construcci&#243;n de relaciones arm&#243;nicas y equitativas en donde prime el respeto por la dignidad e individualidad de cada ser humano. √ Valoro mi trabajo, que propone un espacio para que el ni&#241;o y ni&#241;a se autoeval&#250;en, siempre con un criterio positivo, en relaci&#243;n con su edad y nivel de satisfacci&#243;n con el resultado de su actividad  coloreando seg&#250;n las luces del sem&#225;foro as&#237;: Necesito practicar m&#225;s Puedo hacerlo mejor &#161;Lo hice muy bien!
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
