
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteLibro1-GobernacionDeBoyaca</title>
    <meta name="twitter:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta itemprop="name" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta property="og:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteLibro1-GobernacionDeBoyaca";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "186792a1e87eebdb64db0a6d68025e4d";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "11";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="1">1</a>
        <a class="internalLink" rel="Prev" href="../10/" title="Definiciones">10</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../12/" title="Esquema general estructura curricular">12</a>
        <a class="internalLink" href="../41/" title="@">41</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteLibro1-GobernacionDeBoyaca</h1>
        <div>
 9 Proyecto Educativo Indicador que ayuda a ver qu&#233; tan distante se est&#225; del logro.   El indicador de desempe&#241;o permite identificar y valorar el estado en que se encuentra el estudiante con referencia a un conocimiento, valor, sentimiento, actitud, habilidad o destreza. Hasta el 2003 se usaba com&#250;nmente el concepto de indicador de logro, pero luego mut&#243; a indicador de desempe&#241;o, en diversos casos se sigue usando indicador de logro curricular. Los DBA, en su conjunto, explicitan los aprendizajes estructurantes para un grado y un &#225;rea particular. Se entienden los aprendizajes como la conjunci&#243;n de unos conocimientos, habilidades y actitudes que otorgan un contexto cultural e hist&#243;rico a quien aprende. Son estructurantes en tanto expresan las unidades b&#225;sicas y fundamentales sobre las cuales se puede edificar el desarrollo futuro del individuo. Los DBA se organizan guardando coherencia con los Lineamientos Curriculares y los Est&#225;ndares B&#225;sicos de Competencias (EBC). Su importancia radica en que plantean elementos para construir rutas de ense&#241;anza que promueven la consecuci&#243;n de aprendizajes a&#241;o a a&#241;o para que, como resultado de un proceso, los estudiantes alcancen los EBC propuestos por cada grupo de grados. Logro es la satisfacci&#243;n de un objetivo o acercamiento al mismo. Son los cambios, modificaciones de actitudes, comportamiento, conductas o evoluci&#243;n intelectual que se observan en cualquier momento del proceso educativo. Al medir los logros, podremos definir claramente si estamos alcanzando las metas. Es un instrumento de estimaci&#243;n, que sirve para identificar qu&#233; tan distante o cerca se est&#225; del logro. El indicador de desempe&#241;o permite identificar y valorar el estado en que se encuentra el estudiante con referencia a un conocimiento, valor, sentimiento, actitud, habilidad o destreza. Hasta el 2003 se usaba com&#250;nmente el concepto de indicador de logro, pero luegomut&#243; a indicador de desempe&#241;o, en diversos casos se sigue usando indicador de logro curricular. Son las nociones, conceptos, postulados, teor&#237;as, saberes y experiencias generales aprehendidas por los educandos, dentro y fuera de la instituci&#243;n educativa para poner en juego las competencias b&#225;sicas dentro de un contexto disciplinar, para construir nuevos saberes, para validar o invalidar modelos explicativos de la ciencia, para solucionar problemas, para iniciar nuevas b&#250;squedas investigativas y para obtener los logros previstos en cada una de las &#225;reas del conocimiento en el grado correspondiente. Recalcamos el concepto de“puente”, la educaci&#243;n no tiene como fin la adquisici&#243;n de conocimientos, sino, el desarrollo de competencias. Son las actividades cuyo prop&#243;sito es que el estudiante pueda valorar o evaluar su progreso en el aprendizaje. Son los textos escolares de las &#225;reas disciplinares de primera infancia a grado once. El Material Pedag&#243;gico de primera infancia a quinto est&#225; compuesto por: (a) el cuaderno de actividades; (b) el libro de estudiante; y (c) la Gu&#237;a del Docente; (d) los cuadernos de prelectura; (e) de la cartilla de ingl&#233;s digitales de grado primero a grado quinto; (c) las evaluaciones imprimibles; (f) las evaluaciones tipo Saber, (g) las fichas de ampliaci&#243;n y profundizaci&#243;n, (h) las fichas de orientaci&#243;n a padres de ingl&#233;s digital; (i) recursos virtuales de aprendizaje como los Objetos Virtuales de Aprendizaje(OVA). Indicador de desempe&#241;o Los Derechos B&#225;sicos de Aprendizaje (DBA) Logro Indicador de desempe&#241;os Conocimiento Actividades de Evaluaci&#243;n Materiales Pedag&#243;gicos Los siguientes conceptos corresponden a las definiciones de los componentes de la matriz de referencia que son tomadas en cuenta para la construcci&#243;n de este material educativo. Es un instrumento de consulta basado en los Est&#225;ndares B&#225;sicos de Competencias (EBC), &#250;til para que la comunidad educativa identifique con precisi&#243;n los resultados de aprendizajes esperados para los estudiantes. Dicha matriz es un instrumento que presenta los aprendizajes que eval&#250;a el ICFES en cada competencia, relacion&#225;ndolos con las evidencias de lo que debe hacer y manifestar un estudiante que haya logrado dichos aprendizajes en una competencia espec&#237;fica, como insumo para las Pruebas Saber. Constituye un elemento que permite orientar procesos de planeaci&#243;n, desarrollo y evaluaci&#243;n formativa. Es la capacidad que integra los conocimientos, potencialidades, habilidades, destrezas, pr&#225;cticas y acciones manifiestas a trav&#233;s de los desempe&#241;os acciones manifestadas a trav&#233;s de los desempe&#241;os acciones de aprendizaje propuestas en cada &#225;rea. Podemos conocerla como un saber hacer en situaciones concretas y contextos espec&#237;ficos. Las competencias se construyen, se desarrollan y evolucionan permanentemente de acuerdo con nuestra vivencias y aprendizajes Son las categor&#237;as conceptuales sobre las cuales se realizan los desempe&#241;os de cada &#225;rea a trav&#233;s de situaciones problematizadoras y acciones que se relacionan con los contextos de los estudiantes Corresponde a los conocimientos, capacidades, habilidades, atendiendo a la pregunta &#191;qu&#233; procesos esperamos que adquiera el estudiante frente a las acciones pedag&#243;gicas propuestas en una evaluaci&#243;n, situaci&#243;n o contexto determinados? Son los productos que pueden observarse y comprobarse para verificar los desempe&#241;os o acciones a los que se refieren los aprendizajes. Se relacionan con la pregunta: &#191;Qu&#233; pueden responder los estudiantes en las pruebas de lenguaje y matem&#225;ticas, de tal manera que no permita confirmar, las competencias, conocimientos o habilidades con los que cuentan? Competencia Componente Aprendizaje Evidencia Matriz de referencia
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
