
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteLibro1-GobernacionDeBoyaca</title>
    <meta name="twitter:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta itemprop="name" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta property="og:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteLibro1-GobernacionDeBoyaca";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "186792a1e87eebdb64db0a6d68025e4d";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "15";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="1">1</a>
        <a class="internalLink" rel="Prev" href="../14/" title="12">14</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../16/" title="Integrado">16</a>
        <a class="internalLink" href="../41/" title="@">41</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteLibro1-GobernacionDeBoyaca</h1>
        <div>
 13 Proyecto Educativo 4.1. Actividades de evaluaci&#243;n: Son las actividades cuyo prop&#243;sito es que el estudiante pueda valorar o evaluar su progreso en el aprendizaje. Se ubican como secciones fijas de cada unidad, dependiendo la complejidad de los contenidos y desarrollos, al finalizar cada unidad, puede distinguirse con nombres como Practica, Ahora hazlo t&#250;, Aplica tus conocimientos, Cu&#225;nto has aprendido. Propone, como m&#237;nimo, tres (3) tipos diferentes de Actividades de Evaluaci&#243;n (preguntas abiertas, selecci&#243;n m&#250;ltiple, completar, de refuerzo, aplicaci&#243;n, soluci&#243;n de problemas, portafolios, cuestionarios, bit&#225;coras, organizadores gr&#225;ficos, entre otras), para la evaluaci&#243;n de los procesos de aprendizaje. 4.2. Actividades evaluativas: Son las actividades que permiten obtener evidencias del proceso de ense&#241;anza y aprendizaje. Cubren el 100% de los aprendizajes esperados, de acuerdo con la matriz de contenidos para cada grado. Est&#225;n vinculadas a la propuesta did&#225;ctica, y est&#225;n desarrolladas de diferentes formas (tipos de actividades) y en diferentes momentos durante el proceso did&#225;ctico. Autoevaluaci&#243;n, coevaluaci&#243;n, heteroevaluaci&#243;n. Cada divisi&#243;n del libro del estudiante presenta: secciones especiales para la evaluaci&#243;n de la prueba tipo Saber, actividades de grupo , actividades de autoevaluaci&#243;n, actividades colaborativas e individuales fuera y dentro del aula (Talleres, laboratorios, etc.) 4.3. Actividades de seguimiento y refuerzo: La gu&#237;a del docente propone en cada divisi&#243;n una secci&#243;n o apartado de estrategias metodol&#243;gicas de seguimiento y refuerzo por unidad. En las fichas de refuerzo y ampliaci&#243;n se  refuerzan o ampl&#237;an los aprendizajes aplicados a un contexto mediante una pregunta problematizadora o una situaci&#243;n problema por  resolver. dentro de un contextos y situaci&#243;n problema en contexto. 3. Aspectos relacionados con el lenguaje 4. Evaluaci&#243;n &#191;Cu&#225;l es el objetivo de implementa la educaci&#243;n sexual? El programa cumple con el prop&#243;sito de ofrecer a las entidades territoriales orientaciones conceptuales, pedag&#243;gicas y operativas para guiar a los establecimientos educativos en la construcci&#243;n de proyectos pedag&#243;gicos transversales, que contribuyan al desarrollo de conocimientos, habilidades y actitudes en los ni&#241;os y ni&#241;as para que tomen decisiones pertinentes frente a su salud, su crecimiento y su proyecto de vida, y que aporten a su bienestar individual y al colectivo. 3.1. Uso correcto del lenguaje: El uso correcto del lenguaje (estilo, coherencia y cohesi&#243;n gramatical): a lo largo del discurso de todo el Material Pedag&#243;gico (libro del estudiante, cuaderno del estudiante, gu&#237;a del docente) hay concordancia entre categor&#237;as gramaticales, concordancia entre tiempo, g&#233;nero y n&#250;mero. 5. Mater ial de apoyo Como material de apoyo, refuerzo y ampliaci&#243;n nuestro proyecto                               cuenta con material de apoyo impreso, digital e imprimible: cuadernos de trabajo de 1ro a 5to, Cuaderno de aprestamiento lecto-escritor para los grados 1ro y 2do, evaluaciones tipo Saber por &#225;rea y por grado, fichas de orientaci&#243;n a padres para todos los grados en las cuatro &#225;reas que conforman los integrados. Tambi&#233;n cuenta con recursos digitales para todos los grados y &#225;reas ( OVA Objetos virtuales de Aprendizaje como Lecciones y actividades interactivas, simulacros), y las cartillas de Ingl&#233;s Time For Learning para  el aprendizaje del ingl&#233;s como segunda lengua de 1ro a 5to. @ prende &#225;s
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
