
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteLibro1-GobernacionDeBoyaca</title>
    <meta name="twitter:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta itemprop="name" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta property="og:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteLibro1-GobernacionDeBoyaca";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "186792a1e87eebdb64db0a6d68025e4d";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "10";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="1">1</a>
        <a class="internalLink" rel="Prev" href="../9/" title="Esquema general estructura">9</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../11/" title="Proyecto Educativo">11</a>
        <a class="internalLink" href="../41/" title="@">41</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteLibro1-GobernacionDeBoyaca</h1>
        <div>
 8 Esquema general de la estructura curricular Glosario para docentes 1 Las expresiones utilizadas en el presente documento con may&#250;scula inicial deben ser entendidas con el significado que a continuaci&#243;n se indica, para las propuestas editoriales del Grupo Editorial Educar . Los t&#233;rminos no definidos a continuaci&#243;n deben entenderse de acuerdo con su significado natural y obvio. 1. Los t&#237;tulos y contenidos de este documento son tomados y adaptados de los documentos expedidos por el MEN Lineamientos Curriculares La pol&#237;tica dise&#241;ada paramejorar la calidad de la educaci&#243;n pretende que todos los estudiantes, independientemente de su procedencia, situaci&#243;n social, econ&#243;mica y cultural, cuenten con oportunidades para adquirir conocimientos, desarrollar las competencias y valores necesarios para vivir, convivir, ser productivos y seguir aprendiendo a lo largo de la vida. El desarrollo de esta pol&#237;tica nacional se basa en la articulaci&#243;n de todos los niveles educativos (inicial, preescolar, b&#225;sica, media y superior) alrededor de un enfoque com&#250;n de competencias b&#225;sicas, ciudadanas y laborales, reto planteado en el Plan Sectorial. Pol&#237;tica de calidad Nacional Lineamientos curriculares Curr&#237;culo Matriz de contenidos Los lineamientos son l&#237;neas gruesas y generales sobre lo que se espera el estudiante aprenda desde el preescolar hasta la media; da orientaciones al maestro para la elaboraci&#243;n de su plan de estudios, la elaboraci&#243;n del curr&#237;culo, la filosof&#237;a de &#225;rea; la meta y medida de lo que el estudiante debe lograr. Es el concepto m&#225;s importante y central para la teor&#237;a educativa en Colombia. Se define seg&#250;n la Ley 115 como: “El conjunto de criterios, planes de estudio, programas, metodolog&#237;as, y procesos que contribuyen a la formaci&#243;n integral y a la construcci&#243;n de la identidad cultural nacional, regional y local, incluyendo tambi&#233;n los recursos humanos, acad&#233;micos y f&#237;sicos para poner en pr&#225;ctica las pol&#237;ticas y llevar a cabo el proyecto educativo institucional”. Son gu&#237;as t&#233;cnicas de cumplimiento de contenidos, dise&#241;adas por el MEN como Material. Est&#225;s gu&#237;as est&#225;n alineadas con los referentes de calidad de los Est&#225;ndares B&#225;sicos de Competencias y los Derechos B&#225;sicos de Aprendizaje, en matem&#225;ticas, lenguaje y ciencias Naturales. Est&#225;ndares B&#225;sicos de Competencias (EBC) Competencias Competencias b&#225;sicas Desempe&#241;os Al hablar de competencias b&#225;sicas se habla de lo central, necesario y fundamental en relaci&#243;n con la ense&#241;anza y el aprendizaje escolar y en este sentido se los califica como b&#225;sicos. No se refiere a criterios m&#237;nimos, pues no se refieren a un l&#237;mite inferior o promedio. Expresan una situaci&#243;n esperada, un criterio de calidad que todos deben alcanzar. Son retadores, pero no inalcanzables, exigentes pero razonables. la medici&#243;n de las competencias b&#225;sicas de los ni&#241;os, ni&#241;as y adolescentes se orientan a las competencias matem&#225;ticas, cient&#237;ficas, comunicativas y ciudadanas. Estas competencias b&#225;sicas act&#250;an como el fundamento de posteriores aprendizajes a lo largo de la vida al ser aplicables en diversas situaciones y contextos. Gu&#237;a nacional sobre los criterios claros y p&#250;blicos que permiten establecer los niveles b&#225;sicos de calidad de la educaci&#243;n a los que tienen derecho los ni&#241;os y las ni&#241;as de todas las regiones del pa&#237;s, en todas las &#225;reas que integran el conocimiento escolar.En los Est&#225;ndares B&#225;sicos de Competencias se hace un mayor &#233;nfasis en las competencias, sin que con ello se pretenda excluir los contenidos tem&#225;ticos. No hay competencias totalmente independientes de los contenidos tem&#225;ticos de un &#225;mbito del saber -qu&#233;, d&#243;nde y para qu&#233; del saber-, porque cada competencia requiere conocimientos, habilidades, destrezas, comprensiones, actitudes y disposiciones espec&#237;ficas para su desarrollo y dominio. Sin el conjunto de ellos no se puede valorar si la persona es realmente competente en el &#225;mbito seleccionado. La noci&#243;n actual de competencia abre, por tanto, la posibilidad de que quienes aprenden encuentren el significado en lo que aprenden. Conjunto de conocimientos, actitudes, disposiciones y habilidades (cognitivas, socio-afectivas y comunicativas), que desarrollan las personas y que les permiten comprender, interactuar y transformar el mundo en el que viven. Las competencias est&#225;n relacionadas entre s&#237; para facilitar el desempe&#241;o flexible y con sentido. Por lo tanto, la competencia implica conocer, ser y saber hacer (Saber hacer en contexto), seg&#250;n el planteamiento del ICFES. La UNESCO, define como competencias generales que debe alcanzar el sistema educativo: • Aprender a conocer. • Aprender a hacer. • Aprender a vivir juntos y aprender a vivir con los dem&#225;s. • Aprender a ser. Son se&#241;ales o pistas que ayudan al docente a valorar la competencia en sus estudiantes. Contienen elementos, acciones, conocimientos, destrezas y actitudes que se abren para alcanzar una competencia compuesta. Los siguientes conceptos corresponden a las definiciones de los componentes que enmarcan la pol&#237;tica de calidad educativa nacional y las orientaciones entregadas por el MEN; l&#237;neas de referencia tomadas en cuenta para la construcci&#243;n de este material educativo. Definiciones
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
