
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteGarabatea</title>
    <meta name="twitter:title" content="GuiaDocenteGarabatea">
    <meta itemprop="name" content="GuiaDocenteGarabatea">
    <meta property="og:title" content="GuiaDocenteGarabatea">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteGarabatea";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "3b3bfaaf42244059417dbd99524bc380";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "5";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="Libro del docente">1</a>
        <a class="internalLink" rel="Prev" href="../4/" title="Selecci&#243;n y adaptaci&#243;n de contenidos:">4</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../6/" title="Estructura did&#225;ctica de la serie">6</a>
        <a class="internalLink" href="../27/" title="Gobernaci&#243;n de Boyac&#225; Secretar&#237;a de Educaci&#243;n , Grupo Editorial Educar">27</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteGarabatea</h1>
        <div>
 Fundamentos Pedag&#243;gicos de la serie 3 padres de familia, fichas de ampliaci&#243;n y cuaderno emocional, gu&#237;a docente y material de apoyo  digital, imprimible y virtual (OVA) Objetos Virtuales de Aprendizaje que responden directrices de la Pol&#237;tica Educativa para la Primera Infancia, la Estrategia Nacional de Cero a Siempre y las orientaciones pedag&#243;gicas para la educaci&#243;n inicial en el marco de atenci&#243;n integral. De este modo, los libros integrados&#160;est&#225;n conformados por fichas que proponen actividades significativas de aprendizaje, que se trabajan a partir de las actividades rectoras propuestas por el MEN, para desarrollar de manera integral, las dimensiones del ser humano que tambi&#233;n plantean los lineamientos del MEN. A continuaci&#243;n se sintetizan estos referentes que retoma la serie: Actividades rectoras primera infancia Literatura, en donde las narrativas, los juegos de palabras y la tradici&#243;n oral se convierten en portadores de sentidos, emociones y afectos que favorecen la apropiaci&#243;n del lenguaje oral y escrito. Juego, que le permite a los ni&#241;os y ni&#241;as, a partir del acople entre realidad y fantas&#237;a, interpretar el mundo y las din&#225;micas sociales que les rodean. Arte, como alternativa de exploraci&#243;n de nuevos lenguajes y diversidad de posibilidades de expresi&#243;n pl&#225;stica, para dotar de significado cada una de sus acciones, partiendo de la percepci&#243;n, la disposici&#243;n para crear y transformar distintas situaciones de su entorno. Exploraci&#243;n del medio, que cobra vida a trav&#233;s del uso del cuerpo y los sentidos, para indagar acerca de los fen&#243;menos circundantes y resolver problemas propios de la edad preescolar. 10 En el desarrollo de los proyectos did&#225;cticos&#160;de Educar Editores&#160;se&#160;tiene muy presente&#160;que&#160;la educaci&#243;n preescolar&#160;es la etapa m&#225;s trascendente&#160;del ser humano,&#160;pues,&#160;es en ella&#160;que los ni&#241;os y&#160;las&#160;ni&#241;as&#160;potencian&#160;las habilidades de su mente y de su cuerpo, construyen las bases de&#160;su identidad, fortalecen su lenguaje hablado e inician&#160;el recorrido por el lenguaje escrito,&#160;y se apropian de&#160;herramientas para&#160;su&#160;buen&#160;desarrollo emocional, en la&#160;convivencia con&#160;los&#160;otros&#160;y con el medio ambiente. Conscientes&#160;de todo ello, las propuestas did&#225;cticas y metodol&#243;gicas de nuestras series de preescolar, est&#225;n enfocadas&#160;en ser un apoyo para la labor del docente de este nivel educativo y un aporte en las metas de las instituciones&#160;por&#160;brindar a los peque&#241;os y peque&#241;as los mejores est&#225;ndares de calidad&#160;en los procesos de formaci&#243;n requeridos en la primera infancia.&#160; Teniendo en cuenta lo anterior, Educar Editores presenta la nueva serie de preescolar, Garabatea, que ofrece un proceso formativo orientado a potenciar el desarrollo emocional, cognitivo, corporal, espiritual y social de los ni&#241;os y ni&#241;as en sus primeros a&#241;os de vida, primando en ella su dignidad, sus derechos y sus deberes. promueve aprendizajes que les dar&#225;n las bases para tener buenos desempe&#241;os acad&#233;micos en sus estudios formales y para crecer como personas asertivas en su vida, con capacidad para adaptarse a los cambios, ser aut&#243;nomos, seguros de s&#237; mismos, con una alta autoestima y adecuada interacci&#243;n con los dem&#225;s, en un ambiente de confianza, respeto, paz y amistad; todo ello favorecer&#225; el desarrollo integral de todas sus dimensiones como ser humano. En este orden, esta serie est&#225; conformada por libro integrado, cartillas de lectoescritura y prematem&#225;ticas, karaoke, fichas de orientaci&#243;n a
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
