
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteGarabatea</title>
    <meta name="twitter:title" content="GuiaDocenteGarabatea">
    <meta itemprop="name" content="GuiaDocenteGarabatea">
    <meta property="og:title" content="GuiaDocenteGarabatea">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteGarabatea";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "3b3bfaaf42244059417dbd99524bc380";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "6";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="Libro del docente">1</a>
        <a class="internalLink" rel="Prev" href="../5/" title="10">5</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../7/" title="Fichas de aprendizaje">7</a>
        <a class="internalLink" href="../27/" title="Gobernaci&#243;n de Boyac&#225; Secretar&#237;a de Educaci&#243;n , Grupo Editorial Educar">27</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteGarabatea</h1>
        <div>
 4 Dimensiones del desarrollo Dimensi&#243;n socio-afectiva, cuyo desarrollo posibilita  la construcci&#243;n de  la autoimagen, el fortalecimiento de la autoestima y la personalidad, necesarios en la consolidaci&#243;n de la identidad y la autonom&#237;a como garantes del v&#237;nculo entre los preconceptos y factores emocionales, circundantes en el entorno primario de los ni&#241;os y ni&#241;as, y su inmersi&#243;n paulatina en los esquemas sociales que adoptar&#225;n de su comunidad y cultura. Dimensi&#243;n &#233;tica, orientada al desarrollo de la autonom&#237;a y al actuar en coherencia con criterios propios, como insumo referencial en la expresi&#243;n de opiniones y desacuerdos, soluci&#243;n de conflictos y toma de decisiones, y la asimilaci&#243;n de normas de convivencia que conllevan responsabilidades y derechos al pertenecer a un grupo social. Dimensi&#243;n corporal,  que articula el desarrollo progresivo y coordinaci&#243;n de la motricidad gruesa y fina, el movimiento, el lenguaje gestual, la orientaci&#243;n espacial, la construcci&#243;n del autoconcepto e independencia y la participaci&#243;n din&#225;mica en las actividades y situaciones de la vida diaria. El desarrollo corporal permite a los ni&#241;os y ni&#241;as relacionarse con el mundo f&#237;sico y natural, establecer l&#237;mites, ubicarse en un espacio y construir su identidad personal. Dimensi&#243;n comunicativa, que enriquece las herramientas ling&#252;&#237;sticas y pragm&#225;ticas de expresi&#243;n, tanto verbales como no verbales, disponibles en los repertorios interactivos de los ni&#241;os y ni&#241;as y en las relaciones que establecen con personas del entorno familiar, escolar y comunitario en el que habitan, tanto de forma oral como escrita. As&#237;, la serie tambi&#233;n alterna el manejo y ejecuci&#243;n de trazos en dos tipos de fuentes tipogr&#225;ficas, imprenta y cursiva. Dimensi&#243;n cognitiva, como fuente inagotable de experiencias de aprendizaje que potencian los procesos cognitivos b&#225;sicos de percepci&#243;n, atenci&#243;n y memoria y consolidan el uso de sistemas simb&#243;licos como el lenguaje y el pensamiento matem&#225;tico en la comprensi&#243;n del mundo. Dimensi&#243;n est&#233;tica, como forma de expresi&#243;n, sensibilidad, imaginaci&#243;n y creatividad en la relaci&#243;n espont&#225;nea y cotidiana con los dem&#225;s, con la naturaleza y el entorno, explorando diferentes lenguajes art&#237;sticos para comunicar e interpretar la visi&#243;n particular de los ni&#241;os y ni&#241;as. Dimensi&#243;n espiritual, crea y desarrolla un conjunto de valores, de intereses, de aptitudes, actitudes de orden moral y religioso con el fin de satisfacer la necesidad de trascendencia que lo caracteriza. Por tanto, se puede entender como el encuentro del esp&#237;ritu humano con su subjetividad, su interioridad y su conciencia, estados profundos de la dignidad y libertad del ser humano. Estructura did&#225;ctica de la serie Como se ha mencionado, la serie est&#225; dirigida a grado  Transici&#243;n. Con un enfoque sist&#233;mico, el libro integrado  propone cuatro unidades que se desarrollan alrededor de ejes tem&#225;ticos de inter&#233;s para los ni&#241;os y ni&#241;as, con fichas de aprendizaje que se articulan con las actividades rectoras para alcanzar el desarrollo de las dimensiones, y se distribuyen proporcionalmente a partir de seis competencias: As&#237; mismo, el trabajo de las experiencias significativas de las fichas permite al ni&#241;o y ni&#241;a un desarrollo emocional y &#233;tico basado en el respeto por su dignidad, sus derechos y deberes, en su relaci&#243;n con los dem&#225;s y el medio ambiente. En ese orden, a continuaci&#243;n se expone la estructura did&#225;ctica que sustenta cada unidad de los libros integrados  de la serie. Inicio de unidad • P&#225;gina de apertura en donde se presenta una imagen que contextualiza a los ni&#241;os y ni&#241;as en un escenario cotidiano de sus entornos de aprendizaje. • Comunicativa; lenguaje e ingl&#233;s • Matem&#225;tica • Social • Espiritual • Cient&#237;fica • Art&#237;stica
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
