
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteLibro1-GobernacionDeBoyaca</title>
    <meta name="twitter:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta itemprop="name" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta property="og:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteLibro1-GobernacionDeBoyaca";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "186792a1e87eebdb64db0a6d68025e4d";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "14";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="1">1</a>
        <a class="internalLink" rel="Prev" href="../13/" title="Proyecto Educativo">13</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../15/" title="Proyecto Educativo">15</a>
        <a class="internalLink" href="../41/" title="@">41</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteLibro1-GobernacionDeBoyaca</h1>
        <div>
 12 4. Tomado y adaptado de Documento C&#225;tedra de Afrocolombianidad. [Consultado feb. 7 de 2020]. Disponible en internet:  https://www.mineducacion.gov.co/1759/ articles-339975_recurso_2.pdf 5. Tomado y adaptado de p&#225;gina de MEN. [Consultado feb. 7 de 2020]. Disponible en internet:  https://www.mineducacion.gov.co/1759/w3-article-172453.html?_ noredirect=1#:~:text=4%20Resoluci%C3%B3n%2003353%2F93%20%22Por,%2C%20media%20y%20media%20vocacional%22. En la educaci&#243;n formal, la justificaci&#243;n legal de la Educaci&#243;n Econ&#243;mica y Financiera se origina en el Art&#237;culo 31 de la Ley 115 de 1994 (Ley General de Educaci&#243;n), en el que se incluyen las ciencias econ&#243;micas entre las &#225;reas fundamentales y obligatorias de la educaci&#243;n media secundaria. &#191;Cu&#225;l es el objetivo de implementar la Educaci&#243;n Econ&#243;mica y Financiera (EEF)? 3 Contribuir al desarrollo de conocimientos, actitudes y comportamientos o competencias de la poblaci&#243;n colombiana, que impacten en la toma de decisiones econ&#243;micas y financieras responsables e informadas en las diferentes etapas de la vida. La Ley 1328 del 2009 estableci&#243; que la EEF es un principio orientador de las relaciones entre los consumidores financieros y las entidades vigiladas y es uno de los objetivos de intervenci&#243;n del Estado. As&#237;, es un derecho del consumidor financiero recibir una adecuada educaci&#243;n sobre los diferentes productos y servicios, sus derechos y obligaciones y, al mismo tiempo, una obligaci&#243;n especial de las entidades financieras desarrollar programas y campa&#241;as de educaci&#243;n en este &#225;mbito, para sus clientes. Con el decreto 457 del 2014 se crea el Sistema Administrativo Nacional de Educaci&#243;n Econ&#243;mica y Financiera (SANEEF) como red de coordinaci&#243;n de las actividades p&#250;blicas y privadas para lograr un nivel adecuado de EEF de calidad para la poblaci&#243;n y la Comisi&#243;n Intersectorial para la Educaci&#243;n Econ&#243;mica y Financiera (CIEEF). 2.5.5. Estilos de vida saludable. El Ministerio de Educaci&#243;n Nacional, desarrolla el Programa para la Promoci&#243;n de Estilos de Vida Saludables (PPEVS) en articulaci&#243;n con el Programa de Alimentaci&#243;n Escolar; entendiendo la promoci&#243;n de estilos de vida saludable como el desarrollo de habilidades y actitudes de los ni&#241;os y ni&#241;as para que tomen decisiones pertinentes frente a su salud, su crecimiento y su proyecto de vida, y que aporten a su bienestar individual y al colectivo. En nuestro  proyecto                              se trabaja Estilos de vida saludables se trabaja   en la secci&#243;n que se identifica con el mismo nombres Estilos de vida saludables en  en el &#225;rea de Ciencias naturales  en todos los grados.. @ prende &#225;s 2.5.4. Educaci&#243;n sexual 5 La Ley General de Educaci&#243;n (Ley 115 de 1994) tambi&#233;n garantiza la educaci&#243;n sexual integral, cuando en sus art&#237;culo 13 y 14 establece: En todos los establecimientos oficiales o privados que ofrezcan educaci&#243;n formal es obligatoria en los niveles de la educaci&#243;n preescolar, b&#225;sica y media cumplir con [...] La educaci&#243;n sexual, impartida en cada caso de acuerdo con las necesidades ps&#237;qui- cas, f&#237;sicas y afectivas de los educandos seg&#250;n su edad. En nuestro  proyecto                                 se trabaja Educaci&#243;n Sexual en la secci&#243;n que se identifica con el mismo nombres Educaci&#243;n Sexual en  en el &#225;rea de matem&#225;ticas en todos los grados. Estos objetivos son compartidos por en el Plan Decenal de Salud P&#250;blica 2012-2021 , que tiene entre sus metas: Para el a&#241;o 2021, el 80% de las instituciones educativas p&#250;blicas garantizar&#225; que las ni&#241;as, ni&#241;os, adolescentes y j&#243;venes cuenten con una educaci&#243;n sexual, basada en el ejercicio de derechos humanos, sexuales y reproductivos, desde un enfoque de g&#233;nero y diferencial. La Ley de Convivencia Escolar (Ley 1620 de 2013) fue m&#225;s all&#225; y defini&#243; la educaci&#243;n para el ejercicio de los derechos humanos, sexuales y reproductivos como [...] aquella orientada a formar personas capaces de reconocerse como sujetos activos titulares de derechos humanos sexuales y reproductivos con la cual desarrollar&#225;n competencias para relacionarse consigo mismo y con los dem&#225;s, con criterios de respeto por s&#237; mismo, por el otro y por el entorno, con el fin de poder alcanzar un estado de bienestar f&#237;sico, mental y social que les posibilite tomar decisiones asertivas, informadas y aut&#243;nomas para ejercer una sexualidad libre, satisfactoria, responsable y sana en torno a la construcci&#243;n de su proyecto de vida y a la transformaci&#243;n de las din&#225;micas sociales, hacia el establecimiento de relaciones m&#225;s justas democr&#225;ticas y responsables . Todos estos principios fueron recogidos en la Pol&#237;tica de Sexualidad, Derechos Sexuales y Derechos Reproductivos del pa&#237;s, actualizada en 2014 con ayuda de Profamilia, lo que termin&#243; de consolidar la educaci&#243;n sexual integral como una parte esencial de los curr&#237;culos escolares, incluso a pesar de que no exista una asignatura espec&#237;fica para este tema. de Estudios Afrocolombianos, creada por la Ley 70 de 1993, tiene su concreci&#243;n con el Decreto 1122 de 1998, que establece su car&#225;cter obligatorio en el &#225;rea de Ciencias Sociales en todos los establecimientos educativos estatales y privados que ofrezcan los niveles de preescolar, b&#225;sica y media &#191;Cu&#225;l es el objetivo de implementa la educaci&#243;n sexual ? Es objetivo primordial de todos y cada uno de los niveles educativos el desarrollo integral de los educandos mediante acciones estructuradas encaminadas a [...] Desarrollar una sana sexualidad que promueva el conocimiento de s&#237; mismo y la autoestima, la construcci&#243;n de la identidad sexual dentro del respeto por la equidad de los sexos, la afectividad, el respeto mutuo y prepararse para una vida familiar arm&#243;nica y responsable. [...] @ prende &#225;s
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
