
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteLibro1-GobernacionDeBoyaca</title>
    <meta name="twitter:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta itemprop="name" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta property="og:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteLibro1-GobernacionDeBoyaca";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "186792a1e87eebdb64db0a6d68025e4d";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "17";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="1">1</a>
        <a class="internalLink" rel="Prev" href="../16/" title="Integrado">16</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../18/" title="UNIDAD 4 Componente sem&#225;ntico Componente pragm&#225;tico">18</a>
        <a class="internalLink" href="../41/" title="@">41</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteLibro1-GobernacionDeBoyaca</h1>
        <div>
 15 Proyecto Educativo Unidad 2 Componente sem&#225;ntico Para abordar el tema de las f&#225;bulas de la uni- dad, inicie hablando un poco de la cultura a la que pertenece cada texto. Por ejemplo, expre- se a los estudiantes que cada cultura tiene cos- tumbres, creencias y rituales particulares que se conocen a trav&#233;s de la tradici&#243;n oral y del con- junto de relatos que forman parte a ella. Aclare la diferencia entre realidad y fantas&#237;a, mediante la caracterizaci&#243;n de los personajes de las f&#225;bu- las, esto les ayudar&#225; no s&#243;lo a comprender me- jor la lectura sino a diferenciar los dos tipos de textos de otros textos pertenecientes al g&#233;nero narrativo. Enfoque el tema hacia la ense&#241;anza y la moraleja. Para esto, evidencie los valores que m&#225;s problemas presentan en el colegio. En lo posible, invente historias que ocurran en el colegio, con estudiantes como protagonistas, mostrando las consecuencias positivas y nega- tivas de su actuar. Componente pragm&#225;tico Es importante que trabaje el tema de la des- cripci&#243;n y la personificaci&#243;n desarrollando la siguiente actividad: solicite a los ni&#241;os que es- criban su nombre en un papel peque&#241;o y lo metan en una bolsa; organice el sal&#243;n en dos grupos. Un ni&#241;o de cada grupo, pasar&#225; al frente, sacar&#225; un papel de la bolsa con el nombre de un compa&#241;ero y empezar&#225; a describirlo f&#237;sica- mente, el grupo que primero adivine el nombre correcto ganar&#225; un punto en el juego. Durante la actividad, destaque la importancia de usar adjetivos como alto, bajo, grande o peque&#241;o en la descripci&#243;n de personas. Componente sint&#225;ctico Intente decorar el sal&#243;n con objetos de formas y colores variados. Cada clase, p&#237;dales que descri- ban las caracter&#237;sticas de los objetos, enfatizan- do en que usen adjetivos para cada una de ellas . Promueva estas descripciones con adjetivos cada vez m&#225;s complejos y raros, para favorecer el l&#233;xico de los estudiantes. Adem&#225;s, utilice fo- tograf&#237;as y se&#241;ales como forma de reforzar los temas de gram&#225;tica, favoreciendo el reconoci- miento visual y el acostumbramiento a observar las palabras de forma visual y constante. UNIDAD 3 Componente sem&#225;ntico Prop&#243;ngales a los estudiantes adivinanzas cada d&#237;a. Tambi&#233;n, haga una ronda: ind&#237;queles que van a repetir una oraci&#243;n que usted les diga, por ejemplo: Hoy es mi cumplea&#241;os, pero cada vez la dir&#225;n expresando un sentimiento dife- rente: alegr&#237;a, tristeza, susto, aburrimiento, des- agrado, etc. Componente pragm&#225;tico Inv&#237;telos a observar los carteles que vean en sus recorridos, preg&#250;nteles por los mensajes que transmiten y las im&#225;genes que usan. Programe una visita a la biblioteca para la lectura de tiras c&#243;micas. Perm&#237;tales que exploren las diferentes secciones de un peri&#243;dico. Ens&#233;&#241;eles c&#243;mo las fotograf&#237;as y las im&#225;genes tambi&#233;n cuentan historias y ayudan a que comprendamos m&#225;s las noticias. Algo que ayuda mucho para que pulan su proceso escritural es el trabajo en el tablero. Socialice los ejercicios pas&#225;ndolos a es- cribir al tablero, permita que sean los estudian- tes quienes encuentren los errores y aproveche para reforzar los temas aprendidos. Use cartulina para crear carteles semanales que anuncien los eventos ocurridos o por ocurrir en el aula. Forme grupos de estudiantes que se encarguen de la producci&#243;n y decoraci&#243;n de estos, y delegue responsables que gu&#237;en a sus compa&#241;eros en las actividades. Componente sint&#225;ctico Juegue con sus estudiantes a completar rondas o coplas de forma creativa. P&#237;dales que comple- ten los versos que usted les d&#233; con verbos ter- minados en ar, er o ir. Tambi&#233;n puede pedirles
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
