
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>Aprende_más_6_-_Estudiante_Bajas</title>
    <meta name="twitter:title" content="Aprende_más_6_-_Estudiante_Bajas">
    <meta itemprop="name" content="Aprende_más_6_-_Estudiante_Bajas">
    <meta property="og:title" content="Aprende_más_6_-_Estudiante_Bajas">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "Aprende_más_6_-_Estudiante_Bajas";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "b09cef3fc5d5fe83ce4e4ce69bfa489e";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "31";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="@">1</a>
        <a class="internalLink" rel="Prev" href="../30/" title="Profundiza m&#225;s retos de la unidad Uso comprensivo del conocimiento">30</a>
        <a class="internalLink" rel="Next" href="../32/" title="S&#243;lidos L&#237;quidos Gases Plasmas">32</a>
        <a class="internalLink" href="../58/" title="Las cartillas de profundizaci&#243;n Aprende m&#225;s son una propuesta pedag&#243;gica para el desarrollo del aprendizaje aut&#243;nomo a trav&#233;s de">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>Aprende_más_6_-_Estudiante_Bajas</h1>
        <div>
 Estados de la materia Conoce y aprende m&#225;s En la Tierra se pueden encontrar cuatro estados de agregaci&#243;n de manera natural: l&#237;quido, s&#243;lido, gaseoso y plasma . La materia est&#225; constituida por peque&#241;as part&#237;culas que est&#225;n en continuo mo- vimiento y entre ellas existen espacios vac&#237;os, en donde: Estado s&#243;lido: las part&#237;culas se encuentran unidas por grandes fuerzas que las mantienen unidas a distancias relativamente pe- que&#241;as. El movimiento de las part&#237;culas es por vibraci&#243;n, sin que se puedan desplazar o cambiar de posici&#243;n. Por tal motivo, se les ve forma, volumen invariable y una compresibilidad d&#233;bil. En los s&#243;lidos cristalinos , las part&#237;culas tienen un orden geom&#233;trico. En los s&#243;lidos amorfos , como el vidrio o las resinas sint&#233;ticas, la distribuci&#243;n de las part&#237;culas carece del orden mencionado. Estado l&#237;quido: las fuerzas entre las par- t&#237;culas son m&#225;s d&#233;biles que en el s&#243;lido por lo que tiene libertad de movimien- to, siendo estos de vibraci&#243;n, rotaci&#243;n y traslaci&#243;n. Las part&#237;culas se mantienen cercanas unas a otras pero no unidas. Por eso los l&#237;quidos adoptan la forma del recipiente que los contiene pero ocupan un volumen fijo y pueden fluir. Estado gasesoso: las fuer- zas entre las part&#237;culas son pr&#225;cticamente nulas y &#233;stas se pueden mover libremen- te, se encuentran separa- das por enormes distancias con relaci&#243;n a su tama&#241;o. Las part&#237;culas de los gases ocupan todo el volumen dis- ponible del recipiente, contan- do con gran compresibilidad. Estado plasma: es un estado parecido al gas, est&#225; compuesto por &#225;tomos ionizados, donde los electrones circulan libremente. Existen cambios de estado como la fusi&#243;n , donde un s&#243;lido pasa al estado l&#237;quido, esto se da al calentar el s&#243;lido creando una dilataci&#243;n de sus part&#237;culas y as&#237; debilitando las fuerzas que las man- tienen unidas. Por el contrario se tiene la solidificaci&#243;n , que es el paso de l&#237;quido a s&#243;lido, donde se debe disminuir la temperatura del cuerpo. La vaporizaci&#243;n o ebullici&#243;n , es el paso de l&#237;quido a gas, aumentando la temperatura del l&#237;quido o disminuyendo la presi&#243;n sobre el mismo. El proceso inverso es la condensaci&#243;n , donde se disminuye la temperatura del gas o se aumenta la presi&#243;n. La sublimaci&#243;n progresiva , es el paso directo del estado s&#243;lido al gaseoso, donde las part&#237;culas de la superficie pueden adquirir suficiente energ&#237;a cin&#233;tica para vencer las fuerzas de uni&#243;n y as&#237; pasar directamente al estado gaseoso. El proceso inverso a este es la sublimaci&#243;n regresiva donde los gases se enfr&#237;an y pueden pasar de forma directa al estado s&#243;lido. La ionizaci&#243;n ocurre al pasar de estado gas a plasma, donde los &#225;tomos se rompen perdiendo su cubierta de electrones despla- z&#225;ndose libremente, por el contrario, la desionizaci&#243;n ocurre al desaparecer los iones de un gas, recobrando el estado normal. Qu&#237;mica 30 Entorno f&#237;sico, Ciencia tecnolog&#237;a y sociedad
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy Nzc3OTU=    </div>
</body>

</html>
