
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteGarabatea</title>
    <meta name="twitter:title" content="GuiaDocenteGarabatea">
    <meta itemprop="name" content="GuiaDocenteGarabatea">
    <meta property="og:title" content="GuiaDocenteGarabatea">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteGarabatea";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "3b3bfaaf42244059417dbd99524bc380";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "12";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="Libro del docente">1</a>
        <a class="internalLink" rel="Prev" href="../11/" title="Unidad 3: Mi comunidad">11</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../13/" title="Competencia comunicativa Ingl&#233;s Competencias matem&#225;ticas Competencia social">13</a>
        <a class="internalLink" href="../27/" title="Gobernaci&#243;n de Boyac&#225; Secretar&#237;a de Educaci&#243;n , Grupo Editorial Educar">27</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteGarabatea</h1>
        <div>
 10 Competencia comunicativa Lenguaje Expresi&#243;n oral y escrita • Mostrar a los ni&#241;os una hoja con l&#237;neas verticales, horizontales e inclinadas. Trazar cada una con un color diferente, luego comentar sobre las diferencias entre ellas e imitar su trazo con las manos. • Iniciar con dictado y la lectura de frases cortas con las consonantes estudiadas. • Iniciar lectura y transcripci&#243;n de textos sencillos, ejercitando el manejo del espacio y del rengl&#243;n. • Ense&#241;ar a los ni&#241;os trabalenguas, adivinanzas y rimas, canciones y otros juegos de palabras. Consonantes g, r, j, f, ll, h Pegar en el tablero las consonantes g, r, j, f, ll, h . luego, pedir a los ni&#241;os que dibujen un objeto cuya palabra inicie con esas letras. • Iniciar con el dictado y la lectura de frases cortas con las consonantes estudiadas. • Iniciar con lectura y transcripci&#243;n de textos sencillos, ejercitando el manejo del espacio y del rengl&#243;n. • Ense&#241;ar a los ni&#241;os trabalenguas, adivinanzas, rimas, canciones y otros juegos de palabras. • Copia de modelos • En hojas cuadriculadas, elaborar modelos sencillos para que el ni&#241;o los copie y los coloree o decore. • Dar modelos de dibujo para que los ni&#241;os practiquen copi&#225;ndolos. Competencias matem&#225;ticas N&#250;meros del 50 al 79 Practicar a diario la lectura y dictado de n&#250;meros en orden y salteados en series, de mayor a menor y viceversa. Realizar dibujos de laberintos para que los ni&#241;os sigan la secuencia y encuentren su salida. • Escribir los n&#250;meros en diferente orden para que el ni&#241;o los ordene, siguiendo la secuencia. • Recortar los n&#250;meros del 50 al 70 y pegarlos para jugar a armar en familia. Suma y resta • Explicar el proceso de la resta y dar ejemplos con dibujos y n&#250;meros. Luego, realizar ejercicios sencillos en el cuaderno. • Elaborar un juego de loter&#237;a con sumas y restas en las fichas y presentar en el cart&#243;n los resultados. • Inventar y resolver sumas y restas sencillas, con objetos y acciones de la cotidianidad, por ejemplo, jugar a ser tenderos. Rompecabezas Elaborar con cart&#243;n paja dos rompecabezas de animales con varias divisiones para que los ni&#241;os los construyan y realizar concursos de percepci&#243;n visual. Competencia social Realizar  juego de roles para que los ni&#241;os y las ni&#241;as aprendan a cumplir normas y a construir otras, como  acci&#243;n fundamental para su posterior desempe&#241;o como una persona adulta, etapa en la que debe respetar y asimilar las bases morales y &#233;ticas de la sociedad a la que pertenece. Competencia espiritual Realizar diferentes juegos al aire libre que estimulen la relaci&#243;n con su entorno y  con los dem&#225;s ejercitando  normas y reglas. Competencia cient&#237;fica Motivar a los ni&#241;os a cuidar su comunidad con campa&#241;as, afiches, folletos que estimulen la investigaci&#243;n y los aportes de las ciencias en sus contextos pr&#243;ximos. Competencia art&#237;stica Realizar actividades de motricidad fina como: rasgar, colorear, pintar con pincel, arrugar, recortar, picar, ensartar, modelar y dibujar de forma dirigida o libre. Unidad 4: Mi ciudad Identidad, autonom&#237;a y convivencia • Estimular en los ni&#241;os, h&#225;bitos adecuados de aseo, orden, presentaci&#243;n personal, cuidado de sus &#250;tiles escolares e implementos personales. Exploraci&#243;n del medio • Preguntar a los ni&#241;os sobre la familia, con qui&#233;n vive, las actividades que realizan especialmente los fines de semana, pedir que traigan fotos de la familia y las compartan con sus compa&#241;eros. Competencia comunicativa Lenguaje Consonantes y, &#241;, z, w, x,  letras combinadas br, pr, dr • Pegar en el tablero las consonantes y, &#241;, z, w, x, y  letras combinadas br, pr, dr luego, pedir a los ni&#241;os que dibujen un objeto cuya palabra inicie con esas letras.
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
