
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteGarabatea</title>
    <meta name="twitter:title" content="GuiaDocenteGarabatea">
    <meta itemprop="name" content="GuiaDocenteGarabatea">
    <meta property="og:title" content="GuiaDocenteGarabatea">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteGarabatea";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "3b3bfaaf42244059417dbd99524bc380";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "19";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="Libro del docente">1</a>
        <a class="internalLink" rel="Prev" href="../18/" title="Te cuento un cuento">18</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../20/" title="Tabla de aprendizajes">20</a>
        <a class="internalLink" href="../27/" title="Gobernaci&#243;n de Boyac&#225; Secretar&#237;a de Educaci&#243;n , Grupo Editorial Educar">27</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteGarabatea</h1>
        <div>
 Te cuento un cuento El Burrito descontento sudaba la gota gorda, porque ten&#237;a que trabajar bajo los ardores del Sol. -&#161;Ay, qu&#233; ganas tengo de que llegue el oto&#241;o! As&#237; dejar&#233; de cargar haces de paja, y tampoco tendr&#233; que llevar sacos de trigo al molino para que all&#237; hagan harina. As&#237; se lamentaba el descontento, y esta era la &#250;nica esperanza que le quedaba, porque ni en primavera ni en verano hab&#237;a mejorado su situaci&#243;n. Pas&#243; el tiempo. Lleg&#243; el oto&#241;o. Pero &#191;qu&#233; ocurri&#243;? El criado sacaba del establo al Burrito cada d&#237;a y le pon&#237;a la albarda. - &#161;Arre, arre! En la huerta nos est&#225;n esperando muchos cestos de fruta para llevar a la bodega. El Burrito iba y ven&#237;a de casa a la huerta y de la huerta a la casa, y en tanto que caminaba en silencio, reflexionaba que no hab&#237;a mejorado su condici&#243;n con el cambio de estaciones. El Burrito se ve&#237;a cargado con manzanas, con patatas, con mil suministros para la casa. Aquella tarde le hab&#237;an cargado con un gran acopio de le&#241;a, y el animal, caminando hacia la casa, iba razonando a su manera: El burro descontento &#201;rase que se era un d&#237;a de invierno muy crudo. En el campo nevaba copiosamente, y dentro de una casa de labor, en su establo, hab&#237;a un Burrito que miraba a trav&#233;s del cristal de la ventana. Junto a &#233;l ten&#237;a el pesebre cubierto de paja seca. -Paja seca! -se dec&#237;a el Burrito, despreci&#225;ndola-. &#161;Vaya una cosa que me pone mi amo! Ay, &#161;cu&#225;ndo se acabar&#225; el invierno y llegar&#225; la primavera, para poder comer hierba fresca y jugosa de la que crece por todas par- tes, en prado y junto al camino! As&#237; suspirando el Burrito de nuestro cuento, fue llegando la primavera, y con la ansiada estaci&#243;n creci&#243; hermosa hierba verde en gran abundancia. El Burrito se puso muy contento; pero sin embargo, le dur&#243; muy poco tiempo esta alegr&#237;a. El campesino seg&#243; la hierba y luego la carg&#243; a lomos del Burrito y la llev&#243; a casa. Y luego volvi&#243; y la carg&#243; nuevamente. Y otra vez. Y otra. De manera que al Burrito ya no le agradaba la primavera, a pesar de lo alegre que era y de su hierva verde. -Ay, &#161;cu&#225;ndo llegar&#225; el verano, para no tener que cargar tanta hierba del prado! Vino el verano; mas no por hacer mucho calor mejor&#243; la suerte del animal. Porque su amo le sacaba al campo y le cargaba con mieses y con todos los productos cosechados en sus huertos. -Si nada me gust&#243; la primavera, menos a&#250;n me agrado el verano, y el oto&#241;o tampoco me parece cosa buena, Oh, &#161;que ganas tengo de que llegue el invierno! Ya s&#233; qu&#233; entonces no tendr&#233; la jugosa hierba que con tanto af&#225;n deseaba. Pero, al menos, podr&#233; descansar cuanto me apetezca. &#161;Bienvenido sea el invierno! Tendr&#233; en el pesebre solamente paja seca, pero la comer&#233; con el mayor contento. Y cuando por fin, lleg&#243; el invierno, el Burrito fue muy feliz. Viv&#237;a descansado en su c&#243;modo establo, y, acord&#225;ndose de las anteriores penalidades, com&#237;a con buena gana la paja que le pon&#237;an en el pesebre. Ya no ten&#237;a las ambiciones que entristecieron su vida anterior. Ahora contemplaba desde su caliente establo el caer de los copos de nieve, y al Burrito descontento (que ya no lo era) se le ocurri&#243; este pensamiento, que todos nosotros debemos recordar siempre, y as&#237; iremos caminando satisfechos por los senderos de la vida: Estar satisfechos con lo que tenemos es el secreto de la felicidad. F&#225;bula de Esopo 17
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
