
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteGarabatea</title>
    <meta name="twitter:title" content="GuiaDocenteGarabatea">
    <meta itemprop="name" content="GuiaDocenteGarabatea">
    <meta property="og:title" content="GuiaDocenteGarabatea">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteGarabatea";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "3b3bfaaf42244059417dbd99524bc380";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "13";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="Libro del docente">1</a>
        <a class="internalLink" rel="Prev" href="../12/" title="Unidad 4: Mi ciudad">12</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../14/" title="Desempe&#241;os por Dimensiones">14</a>
        <a class="internalLink" href="../27/" title="Gobernaci&#243;n de Boyac&#225; Secretar&#237;a de Educaci&#243;n , Grupo Editorial Educar">27</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteGarabatea</h1>
        <div>
 11 • Recortar de peri&#243;dicos y revistas las letras conocidas y jugar a completar oraciones sencillas con sus compa&#241;eros. • La o el docente escribir&#225; en una pauta algunas palabras a las que les falte consonante y. Los ni&#241;os deben completar palabras. • Adivinar palabras conocidas con la familia. • Realizar un dictado con palabras haciendo &#233;nfasis en las letras h , ch y z . • Buscar en el peri&#243;dico las letras s , n , t , d y r . Recortar y pegar en una cartulina teniendo en cuenta que cada letra sea de un color distinto. • La o el docente recordar&#225; el trazo de las distintas consonantes aprendidas, se debe finalizar mostrando el trazo de la y . • Inventar una sopa de letras en la que se incluyan las letras n , p , s , r , d y j . Orientar a los ni&#241;os para que la resuelvan. Competencia comunicativa Ingl&#233;s My family Adivinar el miembro de la familia utilizando los adjetivos en ingl&#233;s. Describir a los integrantes de la familia, uno por uno hasta que los ni&#241;os y ni&#241;as identifiquen a la persona correcta usando el vocabulario visto. Months Tomar una cartulina blanca y div&#237;dirla trazando l&#237;neas con un l&#225;piz en doce partes iguales. En la parte superior de cada cuadro escribe el nombre de cada mes en orden. Animar a los ni&#241;os y ni&#241;as a hacer un dibujo relevante para cada mes, por ejemplo, un gran n&#250;mero 1 en enero (January), para celebrar el inicio del a&#241;o; o una calabaza terror&#237;fica en octubre ( October ). Professions Solicitar a los estudiantes que representen un personaje diferente con una profesi&#243;n particular (doctor, polic&#237;a, cient&#237;fico, etc.), y as&#237; hablar de lo que hacen en ingl&#233;s al interpretar los personajes. Con esta actividad, los ni&#241;os y ni&#241;as tambi&#233;n podr&#225;n practicar hablando ingl&#233;s al decir los di&#225;logos, y se divertir&#225;n interpretando a los distintos personajes. Competencias matem&#225;ticas N&#250;meros 70 al 100 • Orientar a los ni&#241;os en el manejo adecuado del &#225;baco y representar cantidades decimales con unidades, decenas y centenas. • Realizar ejercicios de secuenciaci&#243;n num&#233;rica en forma ascendente y descendente a partir de un n&#250;mero dado. • Formar agrupaciones y conjuntos de uno o mas objetos siguiendo atributos determinados. Suma y resta • Realizar ejercicios de suma y resta sencillos en el cuaderno. • Elaborar un juego de loter&#237;a con sumas y restas en las fichas y presentar en el cart&#243;n los resultados. • Inventar y resolver sumas y restas sencillas, con objetos y acciones de la cotidianidad, por ejemplo, jugar a ser tenderos. Tama&#241;o(grande-mediano-peque&#241;o) Pedir a los ni&#241;os que traigan diferentes objetos y reunirlos todos en un solo lugar. Los ni&#241;os se organizar&#225;n alrededor y clasificar&#225;n los objetos seg&#250;n lo se&#241;ale la o el docente en grandes , medianos y peque&#241;os . Competencia social Elaborar un sem&#225;foro y otras se&#241;ales de tr&#225;nsito. Explicar su significado y funcionalidad y las consecuencias de no respetar estas se&#241;ales. Dibujar en el patio del colegio en el parque una v&#237;a, poner en diferentes sitios las se&#241;ales y realizar una actividad instructiva con los medios de transporte. Competencia espiritual Realizar  un c&#237;rculo con los ni&#241;os y ni&#241;as y conversar con ellos acerca de las distintas normas que deben  cumplir en la ciudad para lograr una  sana convivencia. Hacer  un listado de todas en el tablero. Conversar acerca de cada una. Competencia cient&#237;fica Proyectar un video sobre el calentamiento global o la destrucci&#243;n de los recursos naturales. Finalizada la proyecci&#243;n, comentar sobre lo visto e indagar en grupo sobre los cuidados que se deben tener para proteger nuestro planeta. Competencia art&#237;stica Explorar con sus manos las diferentes texturas: suave, &#225;spero, liso, duro, rugosa entre otras utilizando material reciclado.
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
