
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteLibro1-GobernacionDeBoyaca</title>
    <meta name="twitter:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta itemprop="name" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta property="og:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteLibro1-GobernacionDeBoyaca";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "186792a1e87eebdb64db0a6d68025e4d";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "7";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="1">1</a>
        <a class="internalLink" rel="Prev" href="../6/" title="@ prende">6</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../8/" title="Componentes del proyecto">8</a>
        <a class="internalLink" href="../41/" title="@">41</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteLibro1-GobernacionDeBoyaca</h1>
        <div>
 5 Proyecto Educativo , para: Aprender en la convivencia privilegiando el desarrollo integral Motivando a los estudiantes para que comprendan c&#243;mo articular el aprendizaje y la cotidianidad a trav&#233;s del uso del lenguaje, el desarrollo de las competencias de cada &#225;rea, las competencias ciudadanas y la construcci&#243;n de paz. En las secciones destinadas para el cuidado del medio ambiente y el cultivo de ambientes de sana convivencia como Matem&#225;tica ciudadana , Convivencia pac&#237;fica , C&#225;tedra de afrocolombianidad , Ciencfia en acci&#243;n , Mis acciones , Proyecto ambiental las ni&#241;as, los ni&#241;os, las familias y los docentes, encuentran herramientas para descubrir que la sana convivencia, tanto con los seres humanos como con la naturaleza, se expresa en las acciones m&#225;s sencillas, sin olvidar nunca que las palabras son un veh&#237;culo para transmitir paz y generar conciencia ambiental. Aprender gracias a la evaluaci&#243;n continua de los procesos La propuesta de evaluaci&#243;n tiene en cuenta el decreto 1290, es continua (en la unidad y a lo largo del libro y cuaderno del estudiante), est&#225; integrada a la secuencia did&#225;ctica y cumple su prop&#243;sito de seguimiento y va- loraci&#243;n del aprendizaje en sus diferentes momentos. Est&#225; presente de manera constante y tiene en cuenta, para cada grado, los aprendizajes, competencias, afirmaciones y evidencias por las que indaga el ICFES en sus pruebas Saber. Por todo ello, tanto en los componentes impresos como en los digitales presentamos seccio- nes tipo Saber para que los estudiantes y docentes se familiaricen con lasmetodolog&#237;as y terminolog&#237;as que engloban las caracter&#237;sticas disciplinares y t&#233;cnicas de las pruebas Saber para cada &#225;rea. Aprender mediante la pedagog&#237;a de la pregunta Gracias a laproposici&#243;nconstantedepreguntas y la invitaci&#243;naque los estudiantes no solo respondan, sino que cuestionen, interroguen y dialoguen alrededor de estas. En las entradas de cada unidad, secciones de desarrollo de aprendizajes y de evaluaci&#243;n los estudiantes son interpelados con preguntas que buscan activar sus saberes previos y motivar el gusto por la investigaci&#243;n y los conocimientos acad&#233;micos y culturales, por el debate, el di&#225;logo en ambientes de sana convivencia en los que el derecho a expresar sus pensamientos y opiniones se garantice y desarrolle. Tambi&#233;n en secciones como Analicemos, Aprende m&#225;s, Ahora Hazlo t&#250;, Aplico mis conicimientos, contextualiza , entre otras. Aprender y formar a partir del desarrollo del pensamiento cr&#237;tico Mediante la lectura de diferentes tipolog&#237;as textuales y a trav&#233;s de la animaci&#243;n a la interpretaci&#243;n y manifestaci&#243;n del punto de vista propio, se presenta la lectura como el medio para incentivar en los estudiantes la observaci&#243;n cr&#237;tica de su realidad y el &#225;nimo de innovar y proponer. Aprender con la tecnolog&#237;a Para desarrollar competencias digitales, teniendo en cuenta que las TIC est&#225;n transformando la relaci&#243;n de los ni&#241;os, las ni&#241;as y los j&#243;venes con el conocimiento. A trav&#233;s de las nuevas tecnolog&#237;as, es posible que los estudiantes consoliden su manejo del lenguaje de manera l&#250;dica y din&#225;mica. La presencia complementaria del material de apoyo digital, virtual interactivo sin necesidad de conectividad a internet, dado las dificultades de conectividad a la que est&#225;n expuestas las IE rurales, permite a la comunidad educativa la interacci&#243;n con los Objetos Virtuales de Aprendizaje (OVA) que mediante juegos y animaciones; ampl&#237;an los saberes y aprendizajes y permiten que los ni&#241;os y las ni&#241;as, se entusiasmen con los aprendizajes. En los libros integrados para los estudiantes se informa a la comunidad educativa. En la tabla de Aprendizajes y contenidos mediante el siguiente &#237;cono. Aprender desde la evaluaci&#243;n continua de la Interdisiciplinariedad (Enfoque) El proyecto promueve una formaci&#243;n integral a partir de tres elementos: un enfoque interdisciplinario, que pone en un di&#225;logo de saberes diferentes disciplinas y saberes; un curr&#237;culo integrado en el que se organizan conceptos (saber), procedimientos (saber hacer), y actitudes (saber ser) y una visi&#243;n humanista que considera que el estudiante se debe formar en valores para ser mejor persona y en el conocimiento para ser m&#225;s competente.
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
