
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>Aprende_más_6_-_Estudiante_Bajas</title>
    <meta name="twitter:title" content="Aprende_más_6_-_Estudiante_Bajas">
    <meta itemprop="name" content="Aprende_más_6_-_Estudiante_Bajas">
    <meta property="og:title" content="Aprende_más_6_-_Estudiante_Bajas">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "Aprende_más_6_-_Estudiante_Bajas";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "b09cef3fc5d5fe83ce4e4ce69bfa489e";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "5";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="@">1</a>
        <a class="internalLink" rel="Prev" href="../4/" title="Cartilla">4</a>
        <a class="internalLink" rel="Next" href="../6/" title="n">6</a>
        <a class="internalLink" href="../58/" title="Las cartillas de profundizaci&#243;n Aprende m&#225;s son una propuesta pedag&#243;gica para el desarrollo del aprendizaje aut&#243;nomo a trav&#233;s de">58</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>Aprende_más_6_-_Estudiante_Bajas</h1>
        <div>
 Estadosde lamateria Conoce yaprendem&#225;s En laTierra se pueden encontrar cuatro estados de agregaci&#243;n demanera natural: l&#237;quido, s&#243;lido, gaseoso y plasma . Lamateria est&#225; constituida por peque&#241;as part&#237;culas que est&#225;n en continuomo- vimiento y entre ellas existen espacios vac&#237;os, en donde: Estado s&#243;lido: las part&#237;culas se encuentran unidas por grandes fuerzas que lasmantienen unidas a distancias relativamente pe- que&#241;as. Elmovimiento de las part&#237;culas es por vibraci&#243;n, sin que se puedan desplazar o cambiar de posici&#243;n. Por talmotivo, se les ve forma, volumen invariable y una compresibilidad d&#233;bil. En los s&#243;lidos cristalinos , laspart&#237;culas tienenunordengeom&#233;trico. En los s&#243;lidos amorfos , como el vidrio o las resinas sint&#233;ticas, la distribuci&#243;n de las part&#237;culas carece del ordenmencionado. Estado l&#237;quido: las fuerzas entre las par- t&#237;culas sonm&#225;s d&#233;biles que en el s&#243;lido por lo que tiene libertad de movimien- to, siendo estos de vibraci&#243;n, rotaci&#243;n y traslaci&#243;n. Las part&#237;culas se mantienen cercanas unas a otras pero no unidas. Por eso los l&#237;quidosadoptan la formadel recipiente que los contiene pero ocupan un volumen fijo y pueden fluir. Estado gasesoso: las fuer- zas entre las part&#237;culas son pr&#225;cticamentenulas y&#233;stas sepuedenmover libremen- te, se encuentran separa- dasporenormesdistancias con relaci&#243;n a su tama&#241;o. Las part&#237;culas de los gases ocupan todo el volumen dis- ponible del recipiente, contan- do con gran compresibilidad. Estado plasma: es un estado parecido al gas, est&#225; compuesto por &#225;tomos ionizados, donde los electrones circulan libremente. Existen cambios de estado como la fusi&#243;n , donde un s&#243;lido pasa al estado l&#237;quido, esto se da al calentarel s&#243;lido creandounadilataci&#243;nde suspart&#237;culas yas&#237;debilitando las fuerzasque lasman- tienen unidas. Por el contrario se tiene la solidificaci&#243;n , que es el paso de l&#237;quido a s&#243;lido, donde se debe disminuir la temperatura del cuerpo. La vaporizaci&#243;n o ebullici&#243;n , es el paso de l&#237;quido a gas, aumentando la temperatura del l&#237;quido o disminuyendo la presi&#243;n sobre elmismo. El proceso inversoes la condensaci&#243;n ,donde sedisminuye la temperaturadelgaso seaumenta lapresi&#243;n.La sublimaci&#243;n progresiva , es el paso directo del estado s&#243;lido al gaseoso, donde las part&#237;culas de la superficie pueden adquirir suficiente energ&#237;a cin&#233;tica para vencer las fuerzas de uni&#243;n y as&#237; pasar directamente al estado gaseoso. El proceso inverso a este, es la sublimaci&#243;n regresiva donde los gases se enfr&#237;an y pueden pasar de forma directa al estado s&#243;lido. La ionizaci&#243;n ocurre al pasar de estado gas a plasma, donde los &#225;tomos se rompen perdiendo su cubierta de electrones despla- z&#225;ndose libremente, por el contrario, la desionizaci&#243;n ocurre al desaparecer los iones de un gas, recobrando el estado normal. Qu&#237;mica Entorno f&#237;sico, Ciencia tecnolog&#237;a ysociedad 30 4 El segundo componente Qu&#237;mica El tercer componente F&#237;sica Aqu&#237; el est&#225;ndar se relaciona con el entorno f&#237;sico – Ciencia, tecnolog&#237;a y sociedad. Mira, a continuaci&#243;n, una explicaci&#243;n de la estructura macro de este componente: Por &#250;ltimo, tu cartilla desarrolla temas relacionados con el componente F&#237;sica: componente entorno f&#237;sico, Ciencia tecnolog&#237;a y sociedad. Mira, a continuaci&#243;n, una explicaci&#243;n de la estructura macro de este componente: T&#237;tulo de la unidad : ya sabes que esta es la forma de unir los contenidos de tu cartilla y los de tu libro; f&#237;jate c&#243;mo se corresponden. Conoce y aprende m&#225;s Donde encontrar&#225;s la explicaci&#243;n de los conceptos b&#225;sicos para prepararte en toda la profundizaci&#243;n tem&#225;tica. Ejercita Contiene el ejemplo y la soluci&#243;n paso a paso de los subtemas que subyacen del tema principal. • Planteamiento del problema: un ejercicio se despliega para postularse como una situaci&#243;n a resolver. • Razona: se presenta una breve explicaci&#243;n del procedimiento que se va a desarrollar para dar soluci&#243;n al problema. • Resuelve: siguiendo un m&#233;todo paso a paso, se propone una posible soluci&#243;n al problema abordado. • Ahora hazlo t&#250;: encontrar&#225;s un nuevo ejercicio, similar al ejemplo resuelto, para que lo desarrolles por su cuenta. Es donde la apropiaci&#243;n de los saberes se mide y te permite saber d&#243;nde debes profundizar a&#250;n m&#225;s. • Profundiza m&#225;s retos de la unidad: con una bater&#237;a de preguntas para resolver, que dan cuenta de las competencias evaluadas en las pruebas del Icfes, te invitamos a reforzar conocimientos vitales en tu proceso de formaci&#243;n. T&#237;tulo de la unidad : para que conozcas a qu&#233; unidad tem&#225;tica de tu libro este apartado est&#225; profundizando. Conoce y aprende m&#225;s En esta secci&#243;n hallar&#225;s la explicaci&#243;n de los conceptos b&#225;sicos necesarios para el desarrollo tem&#225;tico de refuerzo. Ejercita Contiene el ejemplo y la soluci&#243;n paso a paso de los subtemas que subyacen del tema principal. • Planteamiento del problema: un ejercicio se despliega para postularse como una situaci&#243;n a resolver. • Razona: se presenta una breve explicaci&#243;n del procedimiento que se va a desarrollar para dar soluci&#243;n al problema. • Resuelve: siguiendo un m&#233;todo paso a paso, se propone una posible soluci&#243;n al problema abordado. ›› Contextualiza Siguiendo la ruta tem&#225;tica (planteamiento, explicaci&#243;n, resoluci&#243;n de un problema y Ahora hazlo t&#250;), se brinda un ajuste a un problema espec&#237;fico en contexto con herramientas alternativas, por ejemplo, f&#243;rmulas trigonom&#233;tricas. ›› Profundiza m&#225;s retos de la unidad En esta secci&#243;n te planteamos preguntas claves para que resuelvas con los saberes que has ido adquiriendo, tanto en el libro como en esta cartilla. Te ser&#225; de gran utilidad pues dan cuenta de las competencias que pregunta el Icfes. ›› Evaluaci&#243;n Prueba tipo Saber y tipo PISA Esta secci&#243;n es un ejercicio puntual de evaluaci&#243;n de tus saberes, los que ya hab&#237;as adquirido previamente, los nuevos y los que has podido profundizar en esta cartilla. Las preguntas se basan en las principales competencias que eval&#250;an las pruebas Saber y PISA. Es muy importante que tu ejercicio sea sensato y te sirva para ver cu&#225;nto has avanzado y los puntos clave donde debes seguir aprendiendo, adem&#225;s, es una pr&#225;ctica especial, pues se hacen lecturas de textos continuos y discontinuos para que combines procesamiento de informaci&#243;n, an&#225;lisis y el dominio tem&#225;tico de las Ciencias Naturales.
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy Nzc3OTU=    </div>
</body>

</html>
