
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteLibro1-GobernacionDeBoyaca</title>
    <meta name="twitter:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta itemprop="name" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta property="og:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteLibro1-GobernacionDeBoyaca";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "186792a1e87eebdb64db0a6d68025e4d";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "35";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="1">1</a>
        <a class="internalLink" rel="Prev" href="../34/" title="Componente socioling&#252;&#237;stico Componente pragm&#225;tico UNIDAD 2">34</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../36/" title="Componente socioling&#252;&#237;stico Componente ling&#252;&#237;stico Componente pragm&#225;tico">36</a>
        <a class="internalLink" href="../41/" title="@">41</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteLibro1-GobernacionDeBoyaca</h1>
        <div>
 33 Proyecto Educativo Despu&#233;s, borre la oraci&#243;n “ This is not a book .” Y explique la diferencia de uso entre las pa- labras this y that : This (esto) indica que un objeto est&#225; cerca del hablante, mientras que that (eso) indica que el objeto est&#225; lejos del hablante. Para demostrar este punto m&#225;s cla- ramente, ubique su cuerpo cerca del dibujo del l&#225;piz y lejos del libro. Resu&#233;lvanse las actividades de la p&#225;gina 22, socializando en clase. 1. Completar cada oraci&#243;n, usando this o that dependiendo de la imagen. 2. Seleccionar la opci&#243;n correcta que repre- sente adecuadamente cada imagen. Para ver la p&#225;gina 23, escuche y lea los conte- nidos de la p&#225;gina con los estudiantes. Escri- ba el siguiente di&#225;logo en el tablero: A: What is this? B: It is a pencil. B: What is that? A: That is a book. Explique que este tipo de preguntas piden una respuesta completa; no basta con res- ponder “s&#237;” o “no”. Como pr&#225;ctica en clase, di- vida a los estudiantes en parejas. Cada pareja debe escribir un di&#225;logo como el que apare- ce en el tablero, usando otros objetos. Este di&#225;logo se presenta en frente de la clase. Para ver la p&#225;gina 24, escuche y lea los conte- nidos de la p&#225;gina con los estudiantes. Dibu- je el siguiente diagrama en el tablero: A: Is this a book? B: Yes, it is. A: Is that a pencil? B: No, it is not. Explique c&#243;mo se forman las preguntas: se debe intercambiar la posici&#243;n de la palabra is con la de this/that . En otras palabras, se pasa de decir “ This is a book. ” a decir “ Is this a book ?” Recu&#233;rdeles a los estudiantes usar el signo de interrogaci&#243;n (?) en las pregutnas. Luego, explique que estas preguntas pueden responderse de manera sencilla. Si la infor- maci&#243;n es verdadera, se responde “ Yes, it is. ” Si la informaci&#243;n es falsa, se responde “ No, it is not .” A manera de pr&#225;ctica en clase, p&#237;dales a los estudiantes ver la p&#225;gina 10 de sus libros. En parejas, deben escribir un di&#225;logo con cua- tro preguntas: dos con respuesta afirmativa y dos con respuesta negativa. Deben presentar sus di&#225;logos al resto de la clase. Resu&#233;lvanse las actividades de las p&#225;ginas 25 y 26, socializando en clase. 1. Completar cada oraci&#243;n, con su pregunta y respuesta con base en las im&#225;genes. 2. Completar cada rengl&#243;n con la pregunta o respuesta correspondiente, con base en las im&#225;genes Componente ling&#252;&#237;stico En t&#233;rminos de estructura, los estudiantes aprender&#225;n a deletrear palabras. Adem&#225;s, aprender&#225;n a formar oraciones negativas e interrogativas simples. Finalmente, aprende- r&#225;n a usar los pronombres demostrativos this y that . Para ver las p&#225;ginas 18 y 19, escuche y lea los contenidos de la p&#225;gina con los estudiantes. Luego, repita el alfabeto junto a sus estudian- tes. Como actividad de pr&#225;ctica en grupos, separe a los estudiantes en parejas o tr&#237;os. Cada estudiante debe escribir su nombre (sin apellido) en una hoja y deletrearlo a sus com- pa&#241;eros de grupo. P&#237;dales a los estudiantes ayudarse entre s&#237;, con el fin de deletrear to- dos los nombres correctamente. Entre 10 y 15 minutos despu&#233;s, p&#237;dale a cada estudian- te que deletree su nombre a toda la clase.
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
