
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteLibro1-GobernacionDeBoyaca</title>
    <meta name="twitter:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta itemprop="name" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta property="og:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteLibro1-GobernacionDeBoyaca";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "186792a1e87eebdb64db0a6d68025e4d";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "25";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="1">1</a>
        <a class="internalLink" rel="Prev" href="../24/" title="Relaciones &#233;tico-pol&#237;ticas Actividad 1 Relaciones &#233;tico-pol&#237;ticas Actividad 2">24</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../26/" title="Relaciones con la historia y las culturas Actividad 6">26</a>
        <a class="internalLink" href="../41/" title="@">41</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteLibro1-GobernacionDeBoyaca</h1>
        <div>
 23 Proyecto Educativo Esta actividad busca el reconocimiento de cada estudiante como parte de la instituci&#243;n educativa a la que pertenece, fomentando el sentido de pertenencia al colegio y estimu- lando la sana convivencia escolar. Materiales: fichas bibliogr&#225;ficas u hojas pe- que&#241;as de papel, esferos y l&#225;pices. 1. Inicialmente, el docente debe describir a un miembro de su colegio, personific&#225;n- dolo a trav&#233;s de las funciones que realiza y caracter&#237;sticas de su personalidad, los estudiantes tratar&#225;n de adivinar de qui&#233;n se trata. Relaciones &#233;tico-pol&#237;ticas Actividad 4 Los miembros de mi colegio Relaciones con la historia y las culturas Actividad 5 &#191;Qu&#233; aspectos han cambiado en las instituciones de mi entorno? El objetivo de esta actividad es reconocer los principales cambios acaecidos en los &#250;ltimos a&#241;os en los grupos a los que pertenezco. Materiales: un cuarto de cartulina, revistas y peri&#243;dicos viejos. 1. Solic&#237;teles a los estudiantes que se re&#250;nan con sus profesores o familiares de mayor edad y les pidan que le cuenten acerca de: A. &#191;c&#243;mo eran las escuelas antes?, &#191;qui&#233;nes pod&#237;an asistir y qui&#233;nes no?, &#191;qu&#233; pr&#225;cticas cotidianas exist&#237;an? 1. Realiza en clase una recapitulaci&#243;n de qu&#233; es un barrio, qu&#233; tipos de barrios existen y cu&#225;les son los elementos que componen un barrio. 2. A trav&#233;s de una lluvia de ideas, los estu- diantes deben mencionar los diferentes lugares y elementos que conforman un barrio. 3. Cada estudiante deber&#225; imaginar c&#243;mo construir&#237;a un barrio, la organizaci&#243;n de sus viviendas, los almacenes, parques, hospitales y otros lugares que deber&#237;an existir en &#233;l. 4. Un cart&#243;n ser&#225; la base de la maqueta, con l&#225;piz deber&#225;n distribuir los espacios de cada elemento que compondr&#225; el barrio. 5. Se construir&#225; la maqueta del barrio ideal de cada estudiante. 6. Si es posible, se nombrar&#225;n los lugares. 7. Se realizar&#225; una exposici&#243;n de los barrios construidos. 8. Cada estudiante identificar&#225; en su maque- ta qu&#233; lugares tiene en com&#250;n esta con el barrio en el que vive. 2. Luego, cada estudiante escribir&#225; en su cua- derno dos miembros de su colegio para no olvidar de qui&#233;nes se trata. 3. En una ficha deber&#225;n describir las caracte- r&#237;sticas de la personalidad y/o las funcio- nes que realiza en el colegio y los nom- bres. 4. El docente recoger&#225; las fichas de cada es- tudiante en una bolsa y las revolver&#225;. 5. Uno a uno, cada estudiante sacar&#225; dos fi- chas sin mirarlas, el docente leer&#225; las ca- racter&#237;sticas de cada uno y el estudiante intentar&#225; adivinar de qu&#233; miembro del co- legio se trata. 6. La persona que hizo la ficha no podr&#225; con- testar. 7. Cuando los estudiantes adivinen todos los miembros del colegio, el docente pegar&#225; las fichas en el tablero y entre todos inten- tar&#225;n clasificarlas en: personal pedag&#243;gi- co, administrativo y de servicios generales. 8. Al final, el docente har&#225; una reflexi&#243;n so- bre la importancia de conocer todos los miembros de la instituci&#243;n.
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
