
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteGarabatea</title>
    <meta name="twitter:title" content="GuiaDocenteGarabatea">
    <meta itemprop="name" content="GuiaDocenteGarabatea">
    <meta property="og:title" content="GuiaDocenteGarabatea">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteGarabatea";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "3b3bfaaf42244059417dbd99524bc380";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "11";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="Libro del docente">1</a>
        <a class="internalLink" rel="Prev" href="../10/" title="Prematem&#225;ticas">10</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../12/" title="Unidad 4: Mi ciudad">12</a>
        <a class="internalLink" href="../27/" title="Gobernaci&#243;n de Boyac&#225; Secretar&#237;a de Educaci&#243;n , Grupo Editorial Educar">27</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteGarabatea</h1>
        <div>
 9 Unidad 2: Mi escuela Identidad, autonom&#237;a y convivencia • Organizar juegos en los que se establezcan normas a seguir con el fin de fomentar en los ni&#241;os respeto, tolerancia y honestidad frente a las reglas establecidas, aceptando los triunfos y las derrotas. Exploraci&#243;n del medio • Elaborar el sem&#225;foro y otras se&#241;ales de tr&#225;nsito, explicar su significado y funcionalidad y las consecuencias de no respetar estas se&#241;ales. • Dibujar en el patio del colegio o en el parque una v&#237;a, colocar en diferentes sitios las se&#241;ales y realizar una actividad instructiva con los medios de transporte. Competencias matem&#225;ticas N&#250;meros del 30 al 50 • Formar grupos con objetos del sal&#243;n seg&#250;n el n&#250;mero que la o el docente indique. • Iniciar escritura de n&#250;meros por familias, por ejemplo: Familia del 30, familia del 40 y dem&#225;s. • Realizar actividades de afianzamiento en las que el estudiante relacione cantidad con el n&#250;mero. Conteo, secuencia y adici&#243;n • Elaborar fichas con cada uno de los n&#250;meros vistos, pegarlos en orden en el tablero, omitiendo algunos n&#250;meros, para que el estudiante, busque la ficha y complete la secuencia de los n&#250;meros. • Realizar sumas sencillas con dibujos y n&#250;meros tanto en el tablero como en el cuaderno. Lateralidad. Derecha e izquierda • En el patio de la escuela o en el parque motivar a los ni&#241;os a realizar ejercicios de desplazamiento hacia la derecha y la izquierda, saltar sobre el pie izquierdo, luego sobre el derecho y as&#237; sucesivamente con los diferentes partes de su cuerpo. Practicar continuamente estos ejercicios para ejercitar lateralidad. • Pedir que observen un objeto del sal&#243;n y preguntarse: &#191;Qu&#233; objetos hay en frente? &#191;Qu&#233; objetos est&#225;n en la derecha? Esto se puede realizar tomando como centro cualquier punto del sal&#243;n. S&#243;lidos geom&#233;tricos La o el docente presentar&#225; los s&#243;lidos geom&#233;tricos y preguntar&#225; a los ni&#241;os y ni&#241;as si los conocen y si saben c&#243;mo se llaman. Los nombrar&#225; y les propondr&#225; que los observen, exploren, intercambien y jueguen. Luego les plantear&#225; que busquen en la escuela objetos parecidos a los cuerpos vistos. Los ni&#241;os pueden llevar el pedido a la casa escrito por ellos mismos. Competencia social Proponer diferentes juegos en los que todos interact&#250;en, compartan diferentes roles y bus- quen objetos y figuras ocultas. Competencia espiritual Realizar un c&#237;rculo con los ni&#241;os y ni&#241;as y conversar acerca de las distintas personas que hay en la escuela. &#191;Qui&#233;nes son? &#191;Qu&#233; hacen? Hacer  un listado de todas las personas en el tablero. Conversar acerca de c&#243;mo ven a cada una de las personas: &#191;C&#243;mo es? &#191;Qu&#233; hace? &#191;Qu&#233; les llama la atenci&#243;n? &#191;Qu&#233; es lo que m&#225;s les gusta de ella? &#191;Qu&#233; les  molesta? &#191;Por qu&#233;? &#191;Qu&#233; les gustar&#237;a decirle? &#191;Por qu&#233; es importante que forme parte de la escuela? Competencia cient&#237;fica Organizar juegos en los que se establezcan normas a seguir con el fin de fomentar en los ni&#241;os respeto, tolerancia y honestidad frente a las reglas establecidas, aceptando los triunfos y las derrotas. Competencia art&#237;stica Ejecutar actividades de motricidad fina como: colorear, pintar con pincel, recortar, ensartar, modelar, dibujar y punzar respetando los l&#237;mi- tes establecidos. Unidad 3: Mi comunidad Identidad, autonom&#237;a y convivencia • A trav&#233;s del juego de roles, los ni&#241;os y las ni&#241;as aprenden a cumplir normas y a construir otras, lo que es una acci&#243;n fun- damental para su posterior desempe&#241;o como persona adulta, etapa en la que debe respetar y asimilar las bases morales de la sociedad a la que pertenece. Exploraci&#243;n del medio • Proyectar un video sobre el calentamiento global o la destrucci&#243;n de los recursos naturales. Finalizada la proyecci&#243;n, comentar sobre lo visto e indagar en grupo sobre los cuidados que se deben tener para proteger nuestro planeta.
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
