
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteGarabatea</title>
    <meta name="twitter:title" content="GuiaDocenteGarabatea">
    <meta itemprop="name" content="GuiaDocenteGarabatea">
    <meta property="og:title" content="GuiaDocenteGarabatea">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteGarabatea";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "3b3bfaaf42244059417dbd99524bc380";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "10";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="Libro del docente">1</a>
        <a class="internalLink" rel="Prev" href="../9/" title="Sugerencias metodol&#243;gicas">9</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../11/" title="Unidad 3: Mi comunidad">11</a>
        <a class="internalLink" href="../27/" title="Gobernaci&#243;n de Boyac&#225; Secretar&#237;a de Educaci&#243;n , Grupo Editorial Educar">27</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteGarabatea</h1>
        <div>
 8 por ejemplo: Una caja rectangular peque&#241;a o una pelota. Cada vez que se tome un objeto debe decirse en ingl&#233;s la forma que tiene y emparejarlo con la cartulina que corresponda. Numbers 1 to 10 Cortar 20 tarjetas, en 10 de ellas escribir los n&#250;meros del 1 al 10. En las otras 10 tarjetas, dibujar objetos, animales o cosas que correspondan con cada uno de los n&#250;meros (1 taza, 2 balones, 3 estrellas). Ahora solicitar a los ni&#241;os que unan los n&#250;meros con las im&#225;genes haci&#233;ndoles preguntas como: How many stars can you see on this picture? (&#191;Cu&#225;ntas estrellas hay en esta imagen?). Colors Aprender los colores en ingl&#233;s es la forma id&#243;nea para que los ni&#241;os comiencen a formar su personalidad y sus gustos, lo que apoyar&#225; su individualidad en el futuro. Para hacer m&#225;s f&#225;cil su aprendizaje, es buena idea dividirlos en tres categor&#237;as: colores primarios, colores secundarios, y colores terciarios. Toys Dibujar im&#225;genes de juguetes, un par de cada uno, con su nombre en ingl&#233;s escrito debajo, y recortarlas en cuadros. Colocarlas en filas, bocabajo, y descubrir dos cartas por cada turno. Si las cartas son iguales, tienen un punto, y deben ponerse en un mont&#243;n aparte, de lo contrario, deben regresarlas a la mesa de juego. Quien descubra todos los pares primero ganar&#225;. Prematem&#225;ticas N&#250;meros del 1 al 10 • Hacer los n&#250;meros del 1 al 10 en cartulina grande y pegarlos en la pared para que los estudiantes los decoren libremente en la medida que se vaya identificando cada n&#250;mero. Competencias matem&#225;ticas N&#250;meros del 10 al 29 • Hacer los n&#250;meros de 10 al 29 en cartulina grande y pegarlos en la pared para que los estudiantes los decoren libremente en la medida que se vaya identificando cada n&#250;mero. • Todos los d&#237;as practicar lectura y dictado de los n&#250;meros en orden y salteados. • Elaborar una golosa en espuma para practicar los n&#250;meros vistos. • Entregar a cada ni&#241;o juguetes u objetos para que cada uno muestre la cantidad de objetos seg&#250;n el n&#250;mero dado por el docente. Figuras geom&#233;tricas y colores primarios • Elaborar en cartulina las figuras geom&#233;tricas, coloreadas o decoradas con los colores primarios. • Crear un cuento o historieta relacionando las figuras estudiadas para que los ni&#241;os la representen. • Buscar en el sal&#243;n y en otros lugares objetos que se asemejen a las figuras geom&#233;tricas, observarlas detenidamente y motivar al ni&#241;o a dibujarlas aplicando los colores primarios. • Organizarlos por grupos y pedirles que formen figuras con muchos tri&#225;ngulos y pocos tri&#225;ngulos. • Realizar un dictado aditivo hasta el n&#250;mero 30. • Aplaudir determinadas veces e invitar al ni&#241;o a escribir el n&#250;mero de aplausos que escuch&#243;. • Poner una canci&#243;n y hacer que los ni&#241;os lleven el ritmo con las palmas mientras la escuchan. • Preguntar a cada uno el nombre de cinco compa&#241;eros con los que tiene m&#225;s empat&#237;a. • Entregar fichas de figuras geom&#233;tricas para que, entre todos, en el piso formen un paisaje. Conteo y adici&#243;n • Buscar diferentes objetos del sal&#243;n, reali- zar el conteo y sumas sencillas, seg&#250;n la instrucci&#243;n del docente. • Realizar concursos de sumas. Lateralidad, derecha e izquierda • En el patio del colegio o en el parque motivar a los ni&#241;os a realizar ejercicios de desplazamiento hacia la derecha y la izquierda, saltar sobre el pie izquierdo, luego sobre el derecho y as&#237; sucesivamente con las diferentes partes del cuerpo. Practicar continuamente estos ejercicios para ejercitar lateralidad. • Pedir a los ni&#241;os que observen un objeto del sal&#243;n y preguntar: &#191;Qu&#233; objetos hay al frente? &#191;Qu&#233; objetos est&#225;n a la derecha? Esto se puede realizar tomando como centro cualquier punto del sal&#243;n. Tama&#241;o (grande-mediano-peque&#241;o) • Pedir a los ni&#241;os que traigan diferentes objetos y reunirlos todos en un solo lugar. Los ni&#241;os se organizar&#225;n alrededor y clasificar&#225;n los objetos seg&#250;n lo se&#241;ale la o el docente en grandes , medianos y peque&#241;os .
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
