
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteGarabatea</title>
    <meta name="twitter:title" content="GuiaDocenteGarabatea">
    <meta itemprop="name" content="GuiaDocenteGarabatea">
    <meta property="og:title" content="GuiaDocenteGarabatea">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteGarabatea";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "3b3bfaaf42244059417dbd99524bc380";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "17";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="Libro del docente">1</a>
        <a class="internalLink" rel="Prev" href="../16/" title="Te cuento un cuento">16</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../18/" title="Te cuento un cuento">18</a>
        <a class="internalLink" href="../27/" title="Gobernaci&#243;n de Boyac&#225; Secretar&#237;a de Educaci&#243;n , Grupo Editorial Educar">27</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteGarabatea</h1>
        <div>
 Te cuento un cuento tocara se transformara en oro&quot;. &quot;&#191;De veras deseas eso, rey Midas?&quot;. &quot;Claro que s&#237;. Nada me har&#237;a m&#225;s feliz.&quot; &quot;Entonces se cumplir&#225; tu deseo. Ma&#241;ana por la ma&#241;ana, cuando los primeros rayos del sol entren por tu ventana, tendr&#225;s el toque de oro.&quot; Apenashubodichoestaspalabras, el desconocido desapareci&#243;. El rey Midas se frot&#243; los ojos. &quot;Debo haber so&#241;ado -se dijo-, pero qu&#233; feliz ser&#237;a si eso fuera cierto&quot;. A la ma&#241;ana siguiente el rey Midas despert&#243; cuando las primeras luces aclararon el cielo. Extendi&#243; la mano y toc&#243; las mantas. Nada sucedi&#243;. &quot;Sab&#237;a que no pod&#237;a ser cierto&quot;, suspir&#243;. En ese momento los primeros rayos del sol entraron por la ventana. Las mantas donde el rey Midas apoyaba la mano se convirtieron en oro puro. &quot;&#161;Es verdad! -exclam&#243; con regocijo-. &#161;Es verdad!&quot;. Se levant&#243; y corri&#243; por la habitaci&#243;n tocando todo. Su bata, sus pantuflas, los muebles, todo se convirti&#243; en oro. Mir&#243; por la ventana, hacia el jard&#237;n de Cal&#233;ndula. &quot;Le dar&#233; una grata sorpresa&quot;, pens&#243;. Baj&#243; al jard&#237;n, tocando todas las flores de Cal&#233;ndula y transform&#225;ndolas en oro. &quot;Ella estar&#225; muy complacida&quot;, se dijo. Regres&#243; a su habitaci&#243;n para esperar el desayuno, y recogi&#243; el libro que le&#237;a la noche anterior, pero en cuanto lo toc&#243; se convirti&#243; en oro macizo. &quot;Ahora no puedo leer -dijo-, pero desde luego es mucho mejor que sea de oro&quot;. Un criado entr&#243; con el desayuno del rey. &quot;Qu&#233; bien luce -dijo-. Ante todo, quiero ese melocot&#243;n rojo y maduro.&quot; Tom&#243; el melocot&#243;n con la mano, pero antes que pudiera saborearlo se hab&#237;a convertido en una pepita de oro. El rey Midas lo dej&#243; en la bandeja. &quot;Es precioso, pero no puedo comerlo&quot;, se lament&#243;. Levant&#243; un panecillo, pero tambi&#233;n se convirti&#243; en oro. El rey Midas &#201;rase una vez un rey muy rico cuyo nombre era Midas. Ten&#237;a m&#225;s oro que nadie en todo el mundo, pero a pesar de eso no le parec&#237;a suficiente. Nunca se alegraba tanto como cuando obten&#237;a m&#225;s oro para sumar en sus arcas. Lo almacenaba en las grandes b&#243;vedas subterr&#225;neas de su palacio, y pasaba muchas horas del d&#237;a cont&#225;ndolo una y otra vez. Midas ten&#237;a una hija llamada Cal&#233;ndula. La amaba con devoci&#243;n, y dec&#237;a: &quot;Ser&#225; la princesa m&#225;s rica del mundo&quot;. Pero la peque&#241;a Cal&#233;ndula no daba importancia a su fortuna. Amaba su jard&#237;n, sus flores y el brillo del sol m&#225;s que todas las riquezas de su padre. Era una ni&#241;a muy solitaria, pues su padre siempre estaba buscando nuevas maneras de conseguir oro, y contando el que ten&#237;a, as&#237; que rara vez le contaba cuentos o sal&#237;a a pasear con ella, como deber&#237;an hacer todos los padres. Un d&#237;a el rey Midas estaba en su sala del tesoro. Hab&#237;a echado la llave a las gruesas puertas y hab&#237;a abierto sus grandes cofres de oro. Lo apilaba sobre mesa y lo tocaba con adoraci&#243;n. Lo dejaba escurrir entre los dedos y sonre&#237;a al o&#237;r el tintineo, como si fuera una dulce m&#250;sica. De pronto una sombre cay&#243; sobre la pila del oro. Al volverse, el rey vio a un sonriente desconocido de reluciente atuendo blanco. Midas se sobresalt&#243;. &#161;Estaba seguro de haber atrancado la puerta! &#161;Su tesoro no estaba seguro! Pero el desconocido se limitaba a sonre&#237;r. -Tienesmuchooro,reyMidas-dijo.&quot;S&#237;-respondi&#243; el rey-, pero es muy poco comparado con todo el oro que hay en el mundo&quot;. &quot;&#191;Qu&#233;? &#191;No est&#225;s satisfecho?&quot; -pregunt&#243; el desconocido. &quot;&#191;Satisfecho? -exclam&#243; el rey-. Claro que no. Paso muchas noches en vela planeando nuevos modos de obtener m&#225;s oro. Ojal&#225; todo lo que En ese momento se abri&#243; la puerta y entr&#243; la peque&#241;a Cal&#233;ndula. Sollozaba amargamente, y tra&#237;a en la mano una de sus rosas&quot;. &#191;Qu&#233; sucede, hijita?&quot;, pregunt&#243; el rey. &quot;&#161;Oh, padre! &#161;Mira lo que ha pasado con mis rosas! &#161;Est&#225;n feas y r&#237;gidas!&quot;&quot;Pues son rosas de oro, ni&#241;a. &#191;No te parecen m&#225;s bellas que antes?&quot;. &quot;No -gimi&#243; la ni&#241;a-, no tienen ese dulce olor. No crecer&#225;n m&#225;s. Me gustan las rosas vivas&quot;. &quot;No importa -dijo el rey-, ahora toma tu desayuno&quot;. Pero Cal&#233;ndula not&#243; que su padre no com&#237;a y que estaba muy triste. &quot;&#191;Qu&#233; sucede, querido padre?&quot;, pregunt&#243;, acerc&#225;ndose. Le ech&#243; los brazos al cuello y &#233;l la bes&#243;, pero de pronto el rey grit&#243; de espanto y angustia. En cuanto la toc&#243;, el adorable rostro de Cal&#233;ndula se convirti&#243; en oro reluciente. Sus ojos no ve&#237;an, sus labios no pod&#237;an besarlo, sus bracitos no pod&#237;an estrecharlo. Ya no era una hija risue&#241;a y cari&#241;osa, sino una peque&#241;a estatua de oro. El rey Midas agach&#243; la cabeza, rompiendo a llorar. &quot;&#191;Eres feliz, rey Midas?&quot;, dijo una voz. Al volverse, Midas vio al desconocido. &quot;&#161;Feliz! &#191;C&#243;mo puedes pregunt&#225;rmelo? &#161;Soy el hombre m&#225;s desdichado de este mundo!&quot;, dijo el rey. &quot;Tienes el toque de oro -replic&#243; el desconocido-. &#191;No es suficiente?&quot;. El rey Midas no alz&#243; la cabeza ni respondi&#243;. &quot;&#191;Qu&#233; prefieres, comida y un vaso de agua fr&#237;a o estas pepitas de oro?&quot;. El rey Midas no pudo responder. &quot;&#191;Qu&#233; prefieres, oh rey, esa peque&#241;a estatua de oro, o una ni&#241;a vivaracha y cari&#241;osa?&quot;. &quot;Oh, devu&#233;lveme a mi peque&#241;a Cal&#233;ndula y te dar&#233; todo el oro que tengo -dijo el rey-. He perdido todo lo que ten&#237;a de valioso.&quot; &quot;Eres m&#225;s sabio. Hans Christian Andersen 15
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
