
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteLibro1-GobernacionDeBoyaca</title>
    <meta name="twitter:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta itemprop="name" content="GuiaDocenteLibro1-GobernacionDeBoyaca">
    <meta property="og:title" content="GuiaDocenteLibro1-GobernacionDeBoyaca">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteLibro1-GobernacionDeBoyaca";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "186792a1e87eebdb64db0a6d68025e4d";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "16";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="1">1</a>
        <a class="internalLink" rel="Prev" href="../15/" title="Proyecto Educativo">15</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../17/" title="Proyecto Educativo">17</a>
        <a class="internalLink" href="../41/" title="@">41</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteLibro1-GobernacionDeBoyaca</h1>
        <div>
 14 Integrado Aprende M&#225;s, Sugerencias metodol&#243;gicas por &#225;rea Lengua castellana Unidad 1 Componente sem&#225;ntico Active los conocimientos previos de los estu- diantes sobre el cuento, haciendo referencia a algunos personajes fant&#225;sticos como Pino- cho, El gato con botas, El renacuajo paseador y a las acciones que estos realizan en la his- toria. Use l&#225;minas o im&#225;genes que faciliten la asociaci&#243;n de los presaberes con las tem&#225;ti- cas de la unidad. Antes de iniciar la lectura de alguno de los textos de la unidad, promueva en los ni&#241;os la predicci&#243;n de los sucesos que se narrar&#225;n, a trav&#233;s del an&#225;lisis del t&#237;tulo y las im&#225;genes. De ser posible utilice libros &#225;lbum y solicite opiniones sobre el uso del color y la composici&#243;n de las im&#225;genes. Durante la lectura, realice pausas y retome la narraci&#243;n las veces que sea necesario para asegurar la comprensi&#243;n y el seguimiento de la historia. Es importante tambi&#233;n que se integre a la comunidad y a las familias de los estudian- tes en el proceso. Para esto, se sugiere incluir los relatos tradicionales y orales del contexto, proponiendo proyectos de cuenter&#237;a con el objetivo de llegar a escribirlos y preservarlos. Respecto al tema de medios y &#233;tica de la comunicaci&#243;n, discuta con sus estudiantes acerca de la historia del celular, el tel&#233;fono la radio, la televisi&#243;n y de la evoluci&#243;n de estos a trav&#233;s del tiempo. Destaque, adem&#225;s, la re- levancia que han adquirido en la vida cotidia- na y las ventajas y desventajas de su uso fre- cuente. Reflexione con sus estudiantes sobre los contenidos que se tratan en la radio. Si en el colegio hay emisora escolar, lleve a los es- tudiantes a conocer los equipos y las instala- ciones para que identifiquen la forma c&#243;mo se hace la radio, y as&#237; el aprendizaje sea m&#225;s real y pr&#225;ctico. Promueva la participaci&#243;n y la expresi&#243;n oral de opiniones sobre el tema. Para realizar el mural de la solidaridad, se- leccione un espacio del sal&#243;n y junto a los estudiantes, dec&#243;relo para que sea llamativo. Destaque la importancia de ser solidarios en todos los contextos de la vida. Mes a mes, de- sarrollen actividades distintas como pregun- tarse: &#191;qui&#233;n es la persona m&#225;s solidaria de mi casa?, &#191;cu&#225;l fue mi acto solidario del mes? Cambie de valor peri&#243;dicamente y destaque a un estudiante diferente en cada ocasi&#243;n. Componente pragm&#225;tico Reflexione con sus estudiantes sobre la im- portancia de textos como los manuales en la vida cotidiana. Invite a los estudiantes a bus- car manuales en la casa para analizarlos con sus compa&#241;eros en clase y observar aspectos como el lenguaje usado, la cantidad de infor- maci&#243;n y la utilidad de los textos instructivos para aprender a usar o reparar un aparato. Oriente el desarrollo del taller de expresi&#243;n escrita, iniciando con la lectura de las instruc- ciones para continuar con una modelaci&#243;n del ejercicio que facilite a los estudiantes la comprensi&#243;n del trabajo que deben realizar. Componente sint&#225;ctico Es sabido que el tema gramatical es com- plejo para los estudiantes, especialmente los m&#225;s peque&#241;os. M&#225;s que enfocarse en que se memoricen las normas ortogr&#225;ficas o los componentes morfosint&#225;cticos, trate de po- nerlos en pr&#225;ctica. Puede realizar actividades de escritura guiada, en donde omita letras o signos, y pedir a los estudiantes que vayan completando. La progresi&#243;n es importante: trate de aumentar el nivel al omitir palabras, luego omita frases que ellos deban comple- tar usando las normas de sintaxis vistas.
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
