
<!DOCTYPE html>
<html itemscope itemtype="http://schema.org/Book">
<head>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta charset="utf-8">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">

    <title>GuiaDocenteGarabatea</title>
    <meta name="twitter:title" content="GuiaDocenteGarabatea">
    <meta itemprop="name" content="GuiaDocenteGarabatea">
    <meta property="og:title" content="GuiaDocenteGarabatea">

    <meta name="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta itemprop="description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta name="twitter:text:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">
    <meta property="og:description" content="Esta publicaci&#243;n interactiva se ha creado con FlippingBook, un servicio de streaming de archivos PDF en l&#237;nea. Sin descargas ni esperas. &#161;Solo necesita abrirlo y empezar a leer!">

    <meta itemprop="image" content="files/assets/cover300.jpg">
    <meta itemprop="bookFormat" content="EBook" />
    <meta name="twitter:card" content="summary_large_image">
    <meta name="twitter:image:src" content="files/assets/cover300.jpg">

    <meta property="og:type" content="article">
    <meta property="og:image" content="files/assets/html/skin/images/fbThumb.jpg">
    <meta property="og:image:type" content="image/jpeg">
    <meta property="og:article:section" content="Article Section">

    <meta name="viewport" content="initial-scale=0.5, user-scalable=no, maximum-scale=0.5" />

    <link rel="apple-touch-icon" href="../files/assets/cover300.jpg">
    <meta name="apple-mobile-web-app-capable" content="yes">

    <script type="text/javascript">
        window.FBPublication = window.FBPublication || {};
        var FBInit = window.FBPublication.Initial = window.FBPublication.Initial || {};

        FBInit.BASIC_FIRST_PAGE = "1";
        FBInit.DYNAMIC_FOLDER = "files/assets/";
        FBInit.STATIC_FOLDER = "files/";
        FBInit.HTML_INDEX_FILE_NAME = "index.html";

        FBInit.Versions = ["html", "mobile", "mobile-old"];
        FBInit.BGCOLOR = "#128CB1";
        FBInit.TITLE = "GuiaDocenteGarabatea";
        FBInit.textColor = "#F9FCFD";
        FBInit.GUID = "3b3bfaaf42244059417dbd99524bc380";
        
        FBInit.PRELOADER = {
            backgroundColor: "#128CB1",
            titleColor: "#F9FCFD",
            titleText: "",
        };
        
        FBInit.CURRENT_PAGE = "18";
        
    </script>
    <script src="../files/html/static/build.js"></script>
    <style id="preloader-bg" type="text/css">
        body{
            background-color: #128CB1;
        }

    </style>

</head>
<body style="overflow-x:hidden; margin: 0px; position: absolute; top: 0px; bottom: 0px; left:0px;right:0px; height: 100%; padding: 0;">
    <div id="bsccontainer">

    </div>
    <div class="trackers">

    </div>
    <div class="nav-links" style="margin-top: 110%; margin-top: 110vh;">
        <a class="internalLink" href="../" title="Libro del docente">1</a>
        <a class="internalLink" rel="Prev" href="../17/" title="Te cuento un cuento">17</a>
        <a class="internalLink" href="../toc/" title="Table of Contents">Table of Contents</a>
        <a class="internalLink" rel="Next" href="../19/" title="Te cuento un cuento">19</a>
        <a class="internalLink" href="../27/" title="Gobernaci&#243;n de Boyac&#225; Secretar&#237;a de Educaci&#243;n , Grupo Editorial Educar">27</a>
    </div>
    <div id="text-container" itemprop="text">
        <h1>GuiaDocenteGarabatea</h1>
        <div>
 Te cuento un cuento que trepar por la planta otra vez, dirigi&#233;ndose al castillo del gigante. Se escondi&#243; tras una cortina y pudo observar c&#243;mo el due&#241;o del castillo iba contando monedas de oro que sacaba de un bols&#243;n de cuero. En cuanto se durmi&#243; el gigante, sali&#243; Periqu&#237;n y, recogiendo el talego de oro, ech&#243; a correr hacia la planta gigantesca y baj&#243; a su casa. As&#237; la viuda y su hijo tuvieron dinero para ir viviendo mucho tiempo. Sin embargo, lleg&#243; un d&#237;a en que el bols&#243;n de cuero del dinero qued&#243; completamente vac&#237;o. Se cogi&#243; Periqu&#237;n por tercera vez a las ramas de la planta, y fue escal&#225;ndolas hasta llegar a la cima. Entonces vio al ogro guardar en un caj&#243;n una cajita que, cada vez que se levantaba la tapa, dejaba caer una moneda de oro. Cuando el gigante sali&#243; de la estancia, cogi&#243; el ni&#241;o la cajita prodigiosa y se la guard&#243;. Desde su escondite vio Periqu&#237;n que el gigante se tumbaba en un sof&#225;, y un arpa, &#161;oh maravilla!, tocaba sola, sin que mano alguna pulsara sus cuerdas, una delicada m&#250;sica. El gigante, mientras escuchaba aquella melod&#237;a, fue cayendo en el sue&#241;o poco a poco Apenas le vio as&#237; Periqu&#237;n, cogi&#243; el arpa y ech&#243; a correr. Pero el arpa estaba encantada y, al ser tomada por Periqu&#237;n, empez&#243; a gritar: –&#161;Eh, se&#241;or amo, despierte usted, que me roban! El gigante se despert&#243; sobresaltado y Las habichuelas m&#225;gicas Periqu&#237;n viv&#237;a con su madre, que era viuda, en una caba&#241;a de bosque. Con el tiempo fue empeorando la situaci&#243;n familiar, la madre determin&#243; mandar a Periqu&#237;n a la ciudad, para que all&#237; intentase vender la &#250;nica vaca que pose&#237;an. El ni&#241;o se puso en camino, llevando atado con una cuerda al animal, y se encontr&#243; con un hombre que llevaba un saquito de ha- bichuelas. –Son maravillosas –explic&#243; aquel hombre. Si te gustan, te las dar&#233; a cambio de la vaca. As&#237; lo hizo Periqu&#237;n, y volvi&#243; muy contento a su casa. Pero la viuda, disgustada al ver la necedad del muchacho, cogi&#243; las habichuelas y las arroj&#243; a la calle. Despu&#233;s se puso a llorar. Cuando se levant&#243; Periqu&#237;n al d&#237;a siguiente, fue grande su sorpresa al ver que las habichuelas hab&#237;an crecido tanto durante la noche, que las ramas se perd&#237;an de vista. Se puso Periqu&#237;n a trepar por la planta, y sube que sube, lleg&#243; a un pa&#237;s desconocido. Entr&#243; en un castillo y vio a un malvado gigan- te que ten&#237;a una gallina que pon&#237;a huevos de oro cada vez que &#233;l se lo mandaba. Esper&#243; el ni&#241;o a que el gigante se durmiera, y tomando la gallina, escap&#243; con ella. Lleg&#243; a las ramas de las habichuelas, y descolg&#225;ndose, toc&#243; el suelo y entr&#243; en la caba&#241;a. La madre se puso muy contenta. Y as&#237; fueron vendiendo los huevos de oro, y con su producto vivieron tranquilos mucho tiempo, hasta que la gallina se muri&#243; y Periqu&#237;n tuvo empezaron a llegar de nuevo desde la calle los gritos acusadores: –&#161;Se&#241;or amo, que me roban! Viendo lo que ocurr&#237;a, el gigante sali&#243; en persecuci&#243;n de Periqu&#237;n. Resonaban a espaldas del ni&#241;o los pasos del gigante, cuando, ya cogido a las ramas em- pezaba a bajar. Se daba mucha prisa, pero, al mirar hacia la altura, vio que tambi&#233;n el gigante descend&#237;a hacia &#233;l. No hab&#237;a tiempo que perder, y as&#237; que grit&#243; Periqu&#237;n a su madre, que estaba en casa preparando la comida: –Madre, tr&#225;igame el hacha en seguida, que me persigue el gigante! Acudi&#243; la madre con el hacha, y Periqu&#237;n, de un certero golpe, cort&#243; el tronco de la tr&#225;gica habichuela. Al caer, el gigante se estrell&#243;, pagando as&#237; sus fechor&#237;as, y Periqu&#237;n y su madre vivieron felices con el producto de la cajita que, al abrirse, dejaba caer una moneda de oro. Hans Christian Andersen 16
        </div><br>
        <p class="powered-by" itemprop="publisher" itemscope itemtype="http://schema.org/Organization"> <a href="../files/publication/" title="Made with FlippingBook" itemprop="url" ><span itemprop="name">Made with FlippingBook</span></a> </p>
RkJQdWJsaXNoZXIy MTI3NDI0NA==    </div>
</body>

</html>
